{
    "model": "clairvoyance.majorarcana",
    "pk": 1,
    "fields": {
        "card_name_pt": "O Louco",
        "card_name_fr": "Le fou ",
        "card_name_es": "El loco ",
        "card_name_en": "The crazy ",
        "card_signification_gen_pt": "O Louco no Tarot representa a descoberta de novos horizontes na vida e a vontade de desvendß-los, pois vocÛ jß concluiu com sucesso um ciclo. Assim, o Louco parte para a sua jornada sem se ponderar, vai pela estrada encarando os desafios no momento em que eles aparecem, nÒo planeja, simplesmente tem a fome de viver novos ares. Suas aþ§es são naturais e espontÔneas, embora haja aquele frio na barriga do que Ú desconhecido, ele parte com o pensamento de que tudo pode acontecer e que no final serß uma excelente aprendizagem.\r\n\r\nNo Tarot o Louco pode ser considerada uma carta benéfica, ou nÒo. Então, dependerà muito de toda uma tirada para poder avaliar em qual situaþÒo vocÛ estarß inserido (a). Mas levando pelo seu sentido literal, podemos ver como aspecto positivo a necessidade de se arriscar e de desejar que novas oportunidades aconteþam. Contudo, esse desejo intenso pode te levar a perder tudo, porque a carta o Louco nÒo pondera seus atos e nÒo avalia as circunstÔncias as quais a pessoa estß se submetendo s¾ para atingir um objetivo.\r\n\r\nNa sa·de Ú bom ficar alerta e nÒo negligencie possÝveis sinais de seu corpo. Muito cuidado com a tendÛncia a imprudÛncias nesta fase.",
        "card_signification_gen_fr": "Le fou dans le tarot reprÚsente la découverte de nouveaux horizons dans la vie et le dÚsir de les dÚvoiler, comme vous avez dÚjÓ rÚussi un cycle. Ainsi, le Fou continue son voyage sans rÚflÚchir, reprend la route face aux dÚfis quand ils apparaissent, ne planifie pas, a simplement faim de vivre de nouveaux airs. Ses actions sont naturelles et spontanÚes, bien qu'il y ait ce froid dans le ventre de l'inconnu, il part avec la pensÚe que tout peut arriver et qu'au final ce sera une excellente expÚrience d'apprentissage.\r\n\r\nDans le Tarot, le fou peut Être considéré comme une carte bÚnÚfique ou non. Donc, cela dÚpendra beaucoup d'une bande entiÞre pour pouvoir Úvaluer dans quelle situation vous serez insÚrÚ. Mais en le prenant Ó la lettre, nous pouvons voir comme un aspect positif la nÚcessitÚ de prendre des risques et souhaiter que de nouvelles opportunitÚs se prÚsentent. Cependant, ce dÚsir intense peut vous amener Ó tout perdre, car la lettre du fou ne tient pas compte de ses actes et n'Úvalue pas les circonstances auxquelles la personne se soumet juste pour atteindre un but.\r\n\r\nEn bonne santé, il est bon de rester vigilant et de ne pas nÚgliger les Úventuels signes de son corps. Soyez trÞs prudent avec la tendance Ó l'insouciance Ó ce stade. ",
        "card_signification_gen_es": "The Crazy in the Tarot representa el descubrimiento de nuevos horizontes en la vida y el deseo de desvelarlos, pues ya has completado con Úxito un ciclo. Entonces, el Loco emprende su viaje sin pensarlo, va por el camino enfrentando los desafÝos cuando aparecen, no planea, simplemente tiene hambre de vivir nuevos aires. Sus acciones son naturales y espontßneas, aunque hay ese escalofrÝo en el vientre de lo desconocido, se va con la idea de que puede pasar cualquier cosa y que al final serß una excelente experiencia de aprendizaje.\r\n\r\nEn el Tarot, el Loco puede considerarse una carta beneficiosa, o no. Entonces, dependerß mucho de una tira completa para poder evaluar en quÚ situaci¾n se insertarß. Pero tomßndolo literalmente, podemos ver como un aspecto positivo la necesidad de tomar riesgos y desear que surjan nuevas oportunidades. Sin embargo, este deseo intenso puede llevarte a perderlo todo, porque la carta El Loco no considera sus acciones y no eval·a las circunstancias a las que se estß sometiendo la persona solo para lograr un objetivo.\r\n\r\nEn salud es bueno estar alerta y no descuidar posibles signos de tu cuerpo. Tenga mucho cuidado con la tendencia a la imprudencia en esta etapa. ",
        "card_signification_gen_en": "The Crazy in the Tarot represents the discovery of new horizons in life and the desire to unveil them, as you have already successfully completed a cycle. Thus, the Fool goes on his journey without considering, goes on the road facing the challenges when they appear, does not plan, simply has the famine of living new ares. His actions are natural and spontaneous, although there is that chill in the belly of what is unknown, he leaves with the thought that anything can happen and that in the end it will be an excellent learning experience.\r\n\r\nIn the Tarot the Madman can be considered a beneficial card, or not. So, it will depend a lot on a whole strip to be able to evaluate in which situation you will be inserted. But taking it literally, we can see as a positive aspect the need to take risks and wish for new opportunities to happen. However, this intense desire can lead you to lose everything, because the letter the Madman does not consider his actions and does not evaluate the circumstances to which the person is submitting just to achieve a goal.\r\n\r\nIn health it is good to stay alert and do not neglect possible signs from your body. Be very careful with the tendency to recklessness at this stage. ",
        "card_signification_warnings_pt": "O Louco tem como obstßculo a imprudÛncia, falta de paciÛncia e precipitaþ§es. Tudo bem que vocÛ tem uma fome de viver, mas Ú muito importante estudar cada passo. O pior nessa fase quando a carta Ú apresentada de forma negativa Ú que vocÛ pode deixar de lado sentimentos e emoþ§es de pessoas pr¾ximas a vocÛ, nÒo por egocentrismo, mas por vontade de agir rßpido. Cuidado para nÒo perder a confianþa de quem tem valor em sua vida.",
        "card_signification_warnings_fr": "Le fou a l'obstacle de l'insouciance, du manque de patience et des prÚcipitations. Il est normal que vous ayez faim de vivre, mais il est trÞs important d'Útudier chaque Útape. Le pire dans cette phase o¨ la lettre est prÚsentÚe de maniÞre nÚgative est que vous pouvez mettre de c¶tÚ les sentiments et les Úmotions des personnes proches de vous, non pas par Úgocentrisme, mais par dÚsir d'agir rapidement. Veillez Ó ne pas perdre la confiance de ceux qui ont de la valeur dans votre vie. ",
        "card_signification_warnings_es": "El loco tiene el obstßculo de la imprudencia, la falta de paciencia y las precipitaciones. Estß bien que tenga hambre de vivir, pero es muy importante estudiar cada paso. Lo peor de esta fase en la que la carta se presenta de forma negativa es que puedes dejar de lado los sentimientos y emociones de las personas cercanas a ti, no por egocentrismo, sino por ganas de actuar con rapidez. Tenga cuidado de no perder la confianza de quienes tienen valor en su vida. ",
        "card_signification_warnings_en": "The Madman has the obstacle of recklessness, lack of patience and precipitations. It's okay that you are hungry to live, but it is very important to study each step. The worst thing about this phase when the letter is presented in a negative way is that you can put aside feelings and emotions of people close to you, not out of self-centeredness, but out of a desire to act quickly. Be careful not to lose the confidence of those who have value in your life. ",
        "card_signification_love_pt": "No amor ele pode ter significados opostos, depende de toda uma tirada. Olhando pelo lado positivo vocÛ estß com um espÝrito muito descontraÝdo, passarß essa energia boa para o parceiro, viverÒo momentos muito felizes.\r\n\r\nPor outro lado, com toda essa agitaþÒo vocÛ pode chegar a se perguntar se este relacionamento Ú realmente o que vocÛ deseja, a pessoa pode se sentir incompleta e necessitada de buscar um novo amor.\r\n\r\nSe vocÛ estß solteira(o) sua energia estß mais para descontraþÒo e conhecer pessoas novas, aproveite para se divertir e aumentar as possibilidades em sua vida.",
        "card_signification_love_fr": "En amour, cela peut avoir des significations opposÚes, cela dÚpend de toute une bande. En regardant du c¶tÚ positif vous Ûtes dans un esprit trÞs dÚtendu, vous passerez cette bonne Únergie Ó votre partenaire, vous vivrez des moments trÞs heureux.  D'un autre c¶tÚ, avec toute cette excitation, vous pouvez vous demander si cette relation est vraiment ce que vous voulez, la personne peut se sentir incomplÞte et avoir besoin de chercher un nouvel amour.  Si vous Ûtes cÚlibataire (o) votre Únergie est plus pour la dÚtente et rencontrer de nouvelles personnes, prenez le temps de vous amuser et d'augmenter les possibilitÚs de votre vie. ",
        "card_signification_love_es": "En el amor puede tener significados opuestos, depende de toda una tira. Mirando el lado positivo estßs en un espÝritu muy relajado, pasarßs esa buena energÝa a tu pareja, vivirßs momentos muy felices.  Por otro lado, con toda esta emoci¾n, es posible que se pregunte si esta relaci¾n es realmente lo que desea, la persona puede sentirse incompleta y necesitada de buscar un nuevo amor.  Si estßs soltero (a) tu energÝa es mßs para relajarte y conocer gente nueva, t¾mate el tiempo para divertirte y aumentar las posibilidades en tu vida. ",
        "card_signification_love_en": "In love it can have opposite meanings, it depends on a whole strip. Looking on the positive side you are in a very relaxed spirit, you will pass that good energy on to your partner, you will live very happy moments.  On the other hand, with all this excitement, you may wonder if this relationship is really what you want, the person may feel incomplete and in need of seeking new love.  If you are single (o) your energy is more for relaxation and meeting new people, take the time to have fun and increase the possibilities in your life. ",
        "card_signification_work_pt": "No emprego Ú o momento de viver o novo, ele pode chegar seja com um novo trabalho ou uma fase nova na empresa onde vocÛ estß. O Louco tambÚm pode avisar que vocÛ estß com um desejo enorme de mudanþa, se vale a pena vai atrßs de seu objetivo! Mas lembre- se que o espÝrito deste arcano te traz muitos riscos, por isso tenha muita certeza antes de dar o pr¾ximo passo.\r\n\r\nSe estß desempregado(a) poderß receber ¾timas notÝcias, pois um novo ciclo para vocÛ irß iniciar.\r\n\r\nO Louco Ú uma carta que simboliza toda uma vontade viver novas aventuras, mas tambÚm essas novas estradas podem te trazer consequÛncias se vocÛ agir de forma imatura. Portanto, divirta-se mas pense bem nas mudanþas muitos bruscas!",
        "card_signification_work_fr": "Au travail, c'est le moment de vivre le nouveau, cela peut s'accompagner d'un nouvel emploi ou d'une nouvelle phase dans l'entreprise o¨ vous vous trouvez. The Fool peut Úgalement vous avertir que vous avez un Únorme dÚsir de changement, si cela en vaut la peine, poursuivez votre objectif! Mais rappelez-vous que l'esprit de cet arcane vous comporte de nombreux risques, alors soyez bien s¹r avant de passer Ó l'Útape suivante.  Si vous Ûtes au ch¶mage, vous pouvez recevoir de bonnes nouvelles, car un nouveau cycle pour vous commencera.  Le Fou est une carte qui symbolise toute une volontÚ de vivre de nouvelles aventures, mais ces nouvelles routes peuvent aussi avoir des consÚquences si vous agissez immature. Alors amusez-vous mais pensez aux changements soudains! ",
        "card_signification_work_es": "En el trabajo es el momento de vivir lo nuevo, puede llegar ya sea con un nuevo trabajo o una nueva etapa en la empresa donde te encuentres. The Fool tambiÚn puede advertirte que tienes un gran deseo de cambio, si vale la pena, íve tras tu objetivo! Pero recuerda que el espÝritu de este arcano te trae muchos riesgos, asÝ que aseg·rate antes de dar el siguiente paso.  Si estßs desempleado puedes recibir buenas noticias, ya que comenzarß un nuevo ciclo para ti.  El loco es una carta que simboliza toda una voluntad de vivir nuevas aventuras, pero estos nuevos caminos tambiÚn pueden tener consecuencias si act·as inmaduro. íDiviÚrtete, pero piensa en los cambios repentinos! ",
        "card_signification_work_en": "At work is the time to live the new, it can come either with a new job or a new phase in the company where you are. The Fool can also warn you that you have a huge desire for change, if it's worth it, go after your goal! But remember that the spirit of this arcanum brings you many risks, so be very sure before taking the next step.  If you are unemployed you can receive great news, as a new cycle for you will start.  The Madman is a card that symbolizes a whole will to live new adventures, but these new roads can also have consequences if you act immature. So have fun but think about the sudden changes! ",
        "card_image": "static/img/cards/1.jpg",
        "card_polarity": "Negatif"
    }
}, { "model": "clairvoyance.majorarcana", "pk": 2, "fields": { "card_name_pt": "O Mago", "card_name_fr": "Ou magicien ", "card_name_es": "O Mago ", "card_name_en": "Or magician ", "card_signification_gen_pt": "Enquanto o Louco sai pelo mundo desconhecido, cheio de vontade de conhecer todas as coisas, o Mago possui os instrumentos necessßrios para esses novos empreendimentos. Ele estß com as ferramentas que precisa para desbravar um universo desconhecido de possibilidades.\r\n\r\nO significado da carta do O Mago no Tarot Ú objetivo e representa os talentos de comunicaþÒo e a capacidade de aprendizagem de quem estß iniciando algo novo. A forþa de vontade, o conhecimento e a esperteza simbolizam essa carta.\r\n\r\nO Mago representa a primeira carta. Ela mostra a materializaþÒo dos seus desejos e adverte para que se aproveitem as oportunidades.\r\n\r\nO significado da carta o Mago diz que novas possibilidades estÒo por vir e que a sua posiþÒo de dominante te ajudarß a usufruir das boas coisas da vida.  Se vocÛ a virou  e perguntou sobre relacionamento, neg¾cios ou sua sa·de o Tarot diz que todos os acordos, parcerias e soluþ§es serÒo encontradas.\r\n\r\nNa imagem notamos um rapaz, parado em frente a uma mesa e nela temos alguns objetos que simbolizam os quatro elementos: terra, ßgua, fogo e ar e tambÚm os quatro naipes do baralho: paus, ouros, copas e espadas. Ou seja, essa  carta possui todas as ferramentas em suas mÒos, como fonte de conhecimento e experiÛncia adquirida ao decorrer de sua jornada.\r\n\r\nNo Tarot, o Mago expressa o seu poder de renovar-se e dominar todos os assuntos que te interessam, Ú o poder de agir com sabedoria.", "card_signification_gen_fr": "Alors que le fou part dans le monde inconnu, plein du dÚsir de tout savoir, le sorcier a les instruments nÚcessaires Ó ces nouvelles aventures. Il possÞde les outils dont il a besoin pour explorer un univers de possibilitÚs inconnu.\r\n\r\nLa signification de la carte O Mago no Tarot est objective et reprÚsente les talents de communication et la capacitÚ d'apprentissage de ceux qui commencent quelque chose de nouveau. La volontÚ, la connaissance et l'intelligence symbolisent cette carte.\r\n\r\nL'assistant reprÚsente la premiÞre carte. Il montre la matÚrialisation de vos envies et vous avertit de profiter des opportunitÚs.\r\n\r\nLa signification de la carte Mage dit que de nouvelles possibilitÚs sont Ó venir et que votre position de domination vous aidera Ó profiter des bonnes choses de la vie. Si vous l'avez retournÚ et interrogÚ sur les relations, les affaires ou votre santÚ, le Tarot dit que tous les accords, partenariats et solutions seront trouvÚs.\r\n\r\nDans l'image, nous remarquons un garþon, debout devant une table et dans laquelle nous avons des objets qui symbolisent les quatre ÚlÚments: la terre, l'eau, le feu et l'air ainsi que les quatre combinaisons du pont: clubs, diamants, c£urs et piques . En d'autres termes, cette carte a tous les outils entre ses mains, comme source de connaissances et d'expÚriences acquises au cours de son parcours.\r\n\r\nDans le Tarot, le Mage exprime son pouvoir de se renouveler et de dominer toutes les questions qui l'intÚressent, c'est le pouvoir d'agir avec sagesse. ", "card_signification_gen_es": "Mientras el Loco sale al mundo desconocido, lleno de ganas de saberlo todo, el Mago cuenta con los instrumentos necesarios para estas nuevas aventuras. Tiene las herramientas que necesita para explorar un universo desconocido de posibilidades.\r\n\r\nEl significado de la carta O Mago no Tarot es objetivo y representa el talento de la comunicaci¾n y la capacidad de aprendizaje de quienes estßn comenzando algo nuevo. La fuerza de voluntad, el conocimiento y la astucia simbolizan esta carta.\r\n\r\nEl mago representa la primera carta. Muestra la materializaci¾n de tus deseos y te advierte que aproveches las oportunidades.\r\n\r\nEl significado de la carta de Mago dice que se avecinan nuevas posibilidades y que tu posici¾n de dominio te ayudarß a disfrutar de las cosas buenas de la vida. Si le dio la vuelta y pregunt¾ sobre la relaci¾n, el negocio o su salud, Tarot dice que se encontrarßn todos los acuerdos, asociaciones y soluciones.\r\n\r\nEn la imagen notamos a un ni±o, parado frente a una mesa y en ella tenemos unos objetos que simbolizan los cuatro elementos: tierra, agua, fuego y aire y tambiÚn los cuatro palos de la baraja: trÚboles, diamantes, corazones y espadas. . Es decir, esta tarjeta tiene todas las herramientas en sus manos, como fuente de conocimiento y experiencia adquirida durante su recorrido.\r\n\r\nEn el Tarot, el Mago expresa su poder de renovarse y dominar todos los asuntos que le interesan, es el poder de actuar con sabidurÝa. ", "card_signification_gen_en": "While the Madman goes out into the unknown world, full of the desire to know everything, the Wizard has the necessary instruments for these new ventures. He has the tools he needs to open up an unknown universe of possibilities.\r\n\r\nThe meaning of the O Mago no Tarot card is objective and represents the communication talents and the learning ability of those who are starting something new. Willpower, knowledge and cleverness symbolize this card.\r\n\r\nThe Wizard represents the first card. It shows the materialization of his desires and warns them to take advantage of opportunities.\r\n\r\nThe meaning of the Mage card says that new possibilities are to come and that your position of dominance will help you to enjoy the good things in life. If you turned it over and asked about relationship, business or your health Tarot says that all agreements, partnerships and solutions will be found.\r\n\r\nIn the image we notice a boy, standing in front of a table and in it we have some objects that symbolize the four elements: earth, water, fire and air and also the four suits of the deck: clubs, diamonds, hearts and spades. In other words, this card has all the tools in its hands, as a source of knowledge and experience acquired during its journey.\r\n\r\nIn the Tarot, the Mage expresses his power to renew himself and dominate all matters that interest him, it is the power to act wisely. ", "card_signification_warnings_pt": "Apesar das boas novas, o Mago adverte para que essa sabedoria que vocÛ possui nÒo te iluda e faþa com que vocÛ acredite ter respostas para todas as coisas. A carta pede para que suas aþ§es mantenham-se pr¾ximas aos seus olhos e que assim, certamente, vocÛ poderß ter controle.", "card_signification_warnings_fr": "MalgrÚ les bonnes nouvelles, le magicien prÚvient que cette sagesse que vous avez ne vous trompe pas et vous fait croire que vous avez des rÚponses Ó toutes choses. La lettre demande que vos actions restent proches de vos yeux et que, par consÚquent, vous pouvez certainement avoir le contr¶le. ", "card_signification_warnings_es": "A pesar de la buena noticia, el Mago advierte que esta sabidurÝa que tienes no te enga±a y te hace creer que tienes respuestas para todas las cosas. La carta pide que sus acciones permanezcan cerca de sus ojos y que, por lo tanto, ciertamente puede tener el control. ", "card_signification_warnings_en": "Despite the good news, the Magician warns that this wisdom you have does not deceive you and make you believe that you have answers for all things. The letter asks that your actions remain close to your eyes and that, therefore, you can certainly have control. ", "card_signification_love_pt": "NÒo tenha vergonha de seus pensamentos sexuais, converse com seu parceiro sobre as suas vontades e desejos. VocÛ Ú uma pessoa que busca um relacionamento completo, perfeito, permita que seu parceiro tambÚm viva dessa sua vontade, isso elevarß o Ônimo de ambos.\r\n\r\nPara vocÛ que estß solteiro (a) esse Ú um momento cheio de inspiraþÒo e criatividade. Confie nessa seguranþa que vocÛ estß sentindo e arrisque-se. Seu poder de conquista estß elevado, o nÒo vocÛ jß tem, entÒo procure por algo positivo para vocÛ!", "card_signification_love_fr": "N'ayez pas honte de vos pensÚes sexuelles, parlez Ó votre partenaire de vos dÚsirs et de vos dÚsirs. Vous Ûtes une personne qui recherche une relation complÞte et parfaite, permettez Ó votre partenaire de vivre Úgalement hors de votre volontÚ, cela remontera le moral des deux.  Pour vous qui Ûtes cÚlibataire, c'est un moment plein d'inspiration et de crÚativitÚ. Ayez confiance en cette sÚcuritÚ que vous ressentez et prenez un risque. Votre pouvoir de conquÛte est ÚlevÚ, le non que vous avez dÚjÓ, alors cherchez quelque chose de positif pour vous! ", "card_signification_love_es": "No se averg³ence de sus pensamientos sexuales, hable con su pareja sobre sus deseos y deseos. Eres una persona que busca una relaci¾n completa, perfecta, deja que tu pareja viva de eso tu voluntad, elevarß el enojo de ambos.  Para ustedes que son solos este es un momento lleno de inspiraci¾n y creatividad. ConfÝe en esa seguridad que estß sintiendo y arriesgue usted mismo. Tu poder de conquista es alto, el no que ya tienes, íasÝ que busca algo positivo para ti! ", "card_signification_love_en": "Don't be ashamed of your sexual thoughts, talk to your partner about your wants and desires. You are a person who seeks a complete, perfect relationship, allow your partner to also live out of your will, this will lift the spirits of both.  For you who are single this is a moment full of inspiration and creativity. Trust that security you are feeling and take a risk. Your conquering power is high, the no you already have, so look for something positive for you! ", "card_signification_work_pt": "╔ um ¾timo momento para conseguir parcerias, boas oportunidades surgirÒo, entÒo deposite crenþa na sua autoconfianþa. Se estiver desempregado provavelmente uma boa proposta surgirß, tenha fÚ! Acredite nas possibilidades e nos bons momentos que prometem se cumprir. Utilize do seu poder de se expressar para pontuar o que Ú importante para vocÛ nesse perÝodo, e principalmente expor suas ideias para o seu local de trabalho.\r\n\r\nO Mago, no jogo de Tarot em linhas gerais, representa uma fase onde vocÛ deverß perceber o seu valor, sua sabedoria e o tanto de aprendizados que acumulou para poder trilhar os caminhos mais vantajosos. As boas vivÛncias e liþ§es da vida aparecem agora para dizer o quanto os pequenos tombos valeram a pena.", "card_signification_work_fr": "C'est le moment idÚal pour nouer des partenariats, de bonnes opportunitÚs se prÚsenteront, alors croyez en votre confiance en vous. Si vous Ûtes au ch¶mage, une bonne proposition vous sera probablement proposÚe, ayez confiance! Croyez aux possibilitÚs et aux bons moments qui s'annoncent. Utilisez votre pouvoir pour vous exprimer pour marquer ce qui est important pour vous pendant cette pÚriode, et surtout pour exposer vos idÚes Ó votre lieu de travail.  Le Sorcier, dans le jeu de Tarot en gÚnÚral, reprÚsente une phase o¨ vous devez prendre conscience de sa valeur, de sa sagesse et de la quantitÚ d'apprentissage qu'il a accumulÚe afin de pouvoir suivre les chemins les plus avantageux. Les bonnes expÚriences et les leþons de la vie semblent maintenant dire combien valaient les petites chutes. ", "card_signification_work_es": "Es un buen momento para establecer asociaciones, surgirßn buenas oportunidades, asÝ que confÝe en su confianza en sÝ mismo. Si estßs desempleado probablemente saldrß una buena propuesta, íten fe! Cree en las posibilidades y los buenos momentos que prometen cumplirse. Utilice su poder para expresarse y puntuar lo que es importante para usted durante este perÝodo, y especialmente para exponer sus ideas a su lugar de trabajo.  El Mago, en el juego del Tarot en general, representa una fase en la que debes darte cuenta de su valor, su sabidurÝa y la cantidad de aprendizaje que ha acumulado para poder seguir los caminos mßs ventajosos. Las buenas experiencias y lecciones de la vida ahora parecen decir cußnto valÝan las peque±as caÝdas. ", "card_signification_work_en": "It is a great time to get partnerships, good opportunities will arise, so place a belief in your self-confidence. If you are unemployed a good proposal will probably come up, have faith! Believe in the possibilities and the good times that promise to be fulfilled. Use your power to express yourself to score what is important to you during this period, and especially to expose your ideas to your workplace.  The Wizard, in the Tarot game in general, represents a phase where you must realize his value, his wisdom and the amount of learning he has accumulated in order to be able to follow the most advantageous paths. The good experiences and lessons of life now appear to say how much the little falls were worth. ", "card_image": "static/img/cards/2.jpg", "card_polarity": "Positif" } }, { "model": "clairvoyance.majorarcana", "pk": 3, "fields": { "card_name_pt": "a papisa", "card_name_fr": "un papisa ", "card_name_es": "una papisa ", "card_name_en": "a papisa ", "card_signification_gen_pt": "A Papisa ou A Sacerdotisa no Tarot: Ú  uma carta dirigida ao princÝpio feminino, indica a sabedoria e a paciÛncia de saber ouvir para poder concluir. A Sacerdotisa estß fortemente ligada ao poder de intuiþÒo e tambÚm a piedade.\r\n\r\nOs principais atributos da carta sÒo: mistÚrio, intuiþÒo, revelaþÒo, resignaþÒo, fÚ e sabedoria.\r\n\r\nHß diversas interpretaþ§es para o que significa a Sacerdotisa, a carta pode indicar o preparo para lidar com diversos tipos de quest§es com sabedoria ou a falta de afeto e dificuldade em expor sentimentos.\r\n\r\nEla deixa clara a necessidade de introspecþÒo para um trabalho de autoconhecimento. Manter seus planos em segredo atÚ poder colocß-los em prßtica Ú a melhor forma de chegar ao resultado desejado.\r\n\r\nNo Tarot a Sacerdotisa mostra uma mulher sentada com um livro em mÒos. O livro conecta a figura da A Sacerdotisa ao conhecimento que adquiriu ao longo de sua vida e mostra que, utilizando esses elementos aprendidos, Ú possÝvel superar qualquer obstßculo.\r\n\r\nAo mesmo tempo que ela possui o livro aberto em seu colo A Sacerdotisa olha para a frente como se buscasse encaixar a sabedoria que possui nas situaþ§es recorrentes da sua jornada.\r\n\r\nO Lado Negativo da Carta A Sacerdotisa", "card_signification_gen_fr": "Le Pape ou La PrÛtresse au Tarot: c'est une lettre adressÚe au principe fÚminin, elle indique la sagesse et la patience de savoir Úcouter pour conclure. La prÛtresse est fortement liÚe au pouvoir de l'intuition et aussi Ó la piÚtÚ.\r\n\r\nLes principaux attributs de la lettre sont: le mystÞre, l'intuition, la rÚvÚlation, la rÚsignation, la foi et la sagesse.\r\n\r\nIl existe plusieurs interprÚtations de ce que signifie la prÛtresse, la lettre peut indiquer la volontÚ de traiter avec sagesse diffÚrents types de problÞmes ou le manque d'affection et la difficultÚ Ó exprimer des sentiments.\r\n\r\nCela montre clairement la nÚcessitÚ d'une introspection pour le travail de connaissance de soi. Garder vos plans secrets jusqu'Ó ce que vous puissiez les mettre en pratique est le meilleur moyen d'obtenir le rÚsultat souhaitÚ.\r\n\r\nDans le Tarot, la prÛtresse montre une femme assise avec un livre Ó la main. Le livre relie la figure d'une prÛtresse aux connaissances qu'elle a acquises tout au long de sa vie et montre qu'en utilisant ces ÚlÚments appris, il est possible de surmonter n'importe quel obstacle.\r\n\r\nEn mÛme temps qu'elle a le livre ouvert sur ses genoux, la prÛtresse attend avec impatience comme si elle cherchait Ó s'adapter Ó la sagesse qu'elle a dans les situations rÚcurrentes de son voyage.\r\n\r\nLe c¶tÚ nÚgatif de la lettre de la prÛtresse ", "card_signification_gen_es": "El Papa o Sacerdotisa en el Tarot: es una carta dirigida al principio femenino, indica la sabidurÝa y paciencia de saber escuchar para concluir. La sacerdotisa estß fuertemente relacionada con el poder de la intuici¾n y tambiÚn con la piedad.\r\n\r\nLos principales atributos de la carta son: misterio, intuici¾n, revelaci¾n, resignaci¾n, fe y sabidurÝa.\r\n\r\nHay varias interpretaciones de lo que quiere decir la Sacerdotisa, la carta puede indicar la disposici¾n para tratar con prudencia diferentes tipos de problemas o la falta de afecto y dificultad para expresar sentimientos.\r\n\r\nDeja en claro la necesidad de la introspecci¾n para el trabajo de autoconocimiento. Mantener sus planes en secreto hasta que pueda ponerlos en prßctica es la mejor manera de lograr el resultado deseado.\r\n\r\nEn el Tarot, la Sacerdotisa muestra a una mujer sentada con un libro en la mano. El libro conecta la figura de Sacerdotisa con los conocimientos adquiridos a lo largo de su vida y demuestra que, utilizando estos elementos aprendidos, es posible superar cualquier obstßculo.\r\n\r\nAl mismo tiempo que tiene el libro abierto en su regazo, la sacerdotisa mira hacia adelante como si buscara encajar la sabidurÝa que tiene en las situaciones recurrentes de su viaje.\r\n\r\nEl lado negativo de la carta de la sacerdotisa ", "card_signification_gen_en": "The Pope or The Priestess in the Tarot: it is a letter addressed to the feminine principle, it indicates the wisdom and patience of knowing how to listen in order to conclude. The Priestess is strongly connected to the power of intuition and also to piety.\r\n\r\nThe main attributes of the letter are: mystery, intuition, revelation, resignation, faith and wisdom.\r\n\r\nThere are several interpretations of what the Priestess means, the letter may indicate the readiness to deal with different types of issues wisely or the lack of affection and difficulty in expressing feelings.\r\n\r\nIt makes clear the need for introspection for self-knowledge work. Keeping your plans a secret until you can put them into practice is the best way to achieve the desired result.\r\n\r\nIn the Tarot the Priestess shows a woman sitting with a book in hand. The book connects the figure of A Priestess to the knowledge she has acquired throughout her life and shows that, using these learned elements, it is possible to overcome any obstacle.\r\n\r\nAt the same time that she holds the book open on her lap The Priestess looks forward as if seeking to fit the wisdom that she has in the recurring situations of her journey.\r\n\r\nThe Negative Side of the Priestess Letter ", "card_signification_warnings_pt": "VocÛ estß com medo de refletir sobre suas atitudes e sua vida e por isso evita ao mßximo fazer uma reflexÒo. Esse medo de pensar nas experiÛncias traumatizantes e recordar momentos ruins estß te impedindo de evoluir, porque atÚ mesmo nas piores lembranþas e acontecimentos podemos encontrar suporte e forþa para evoluirmos mentalmente e espiritualmente.", "card_signification_warnings_fr": "Vous avez peur de rÚflÚchir Ó vos attitudes et Ó votre vie et pour cette raison vous Úvitez autant que possible de faire une rÚflexion. Cette peur de penser Ó des expÚriences traumatisantes et de se souvenir de mauvais moments vous empÛche d'Úvoluer, car mÛme dans les pires souvenirs et ÚvÚnements, nous pouvons trouver du soutien et de la force pour Úvoluer mentalement et spirituellement. ", "card_signification_warnings_es": "Tienes miedo de reflexionar sobre tus actitudes y tu vida y por eso evitas hacer una reflexi¾n tanto como sea posible. Este miedo a pensar en experiencias traumßticas y recordar malos momentos te estß impidiendo evolucionar, porque incluso en los peores recuerdos y eventos podemos encontrar apoyo y fuerza para evolucionar mental y espiritualmente. ", "card_signification_warnings_en": "You are afraid to reflect on your attitudes and your life and for that reason you avoid making a reflection as much as possible. This fear of thinking about traumatic experiences and remembering bad times is preventing you from evolving, because even in the worst memories and events we can find support and strength to evolve mentally and spiritually. ", "card_signification_love_pt": "A carta Papisa indica que alguns conflitos internos poderÒo aparecer mas que Ú possÝvel vencer essa batalha com o uso da intuiþÒo e das particularidades que somente a energia feminina sÒo capazes de proporcionar como, por exemplo, a abertura de concess§es e o dom de se equilibrar e se reinventar.\r\n\r\nEssa figura tambÚm simboliza a dificuldade em expor seus sentimentos em uma relaþÒo, podendo ser ela o medo de se apaixonar para quem estß solteiro, ou uma constante d·vida de que se realmente gosta da pessoa.\r\n\r\nEm qualquer situaþÒo saiba que Ú importante manter a calma, pensar sempre na situaþÒo como um tudo e acredite nas respostas que vierem de sua intuiþÒo, seu interior, pois esse Ú um momento propÝcio para esse tipo de tomada de decisÒo.", "card_signification_love_fr": "La lettre Papisa indique que certains conflits internes peuvent survenir mais qu'il est possible de gagner cette bataille avec l'utilisation de l'intuition et les particularitÚs que seule l'Únergie fÚminine est capable de fournir, par exemple, l'ouverture de concessions et le don d'Úquilibrer et de rÚinventer toi mÛme.  Ce chiffre symbolise Úgalement la difficultÚ d'exposer vos sentiments dans une relation, qui peut Ûtre la peur de tomber amoureux d'une personne cÚlibataire ou un doute constant que vous aimez vraiment cette personne.  Dans toute situation, sachez qu'il est important de rester calme, pensez toujours Ó la situation dans son ensemble et croyez aux rÚponses qui viennent de votre intuition, de votre intÚrieur, car c'est un moment propice pour ce type de prise de dÚcision. ", "card_signification_love_es": "La carta de Papisa indica que pueden surgir algunos conflictos internos pero que es posible ganar esta batalla con el uso de la intuici¾n y las particularidades que solo la energÝa femenina es capaz de brindar, por ejemplo, la apertura de concesiones y el don del equilibrio y reinventar. t· mismo.  Esta figura tambiÚn simboliza la dificultad de exponer tus sentimientos en una relaci¾n, que puede ser el miedo a enamorarte de alguien que es soltero, o una duda constante de que realmente te gusta esa persona.  Ante cualquier situaci¾n, sepa que es importante mantener la calma, pensar siempre en la situaci¾n en su conjunto y creer en las respuestas que provienen de su intuici¾n, de su interior, ya que este es un momento propicio para este tipo de toma de decisiones. ", "card_signification_love_en": "The Papisa letter indicates that some internal conflicts may arise but that it is possible to win this battle with the use of intuition and the particularities that only the female energy is capable of providing, for example, the opening of concessions and the gift of balance and reinvent yourself.  This figure also symbolizes the difficulty in exposing your feelings in a relationship, which may be the fear of falling in love with someone who is single, or a constant doubt that you really like the person.  In any situation, know that it is important to remain calm, always think about the situation as a whole and believe in the answers that come from your intuition, your insides, as this is a favorable moment for this type of decision making. ", "card_signification_work_pt": "A  Sacerdotisa no trabalho exige que vocÛ pense com tranquilidade e haja sabiamente, use sua intuiþÒo para resolver as quest§es pertinentes. Guarde para vocÛ os seus planos e pensamentos, esse perÝodo pede discriþÒo, calma e cautela.\r\n\r\nSe estß desempregado, pode encontrar uma oportunidade com ajuda de alguÚm do sexo feminino, que te orientarß da melhor maneira. Mas, em todo caso, Ú interessante que vocÛ se concentre em seus objetivos e defina as melhores direþ§es a seguir, para depois poder agir com mais sabedoria e certezas.\r\n\r\nA mensagem deixa claro que Ú importante utilizar os conhecimentos existentes e que, de nada adiantarÒo, caso se mantenham apenas na teoria.", "card_signification_work_fr": "La prÛtresse au travail exige que vous rÚflÚchissiez calmement et agissiez avec sagesse, utilisez votre intuition pour rÚsoudre les problÞmes pertinents. Gardez vos projets et vos pensÚes pour vous, cette pÚriode appelle Ó la discrÚtion, au calme et Ó la prudence.  Si vous Ûtes au ch¶mage, vous pouvez trouver une opportunitÚ avec l'aide d'une femme, qui vous guidera de la meilleure faþon. Mais, dans tous les cas, il est intÚressant que vous vous concentriez sur vos objectifs et dÚfinissiez les meilleures directions Ó suivre, afin de pouvoir ensuite agir avec plus de sagesse et de certitude.  Le message indique clairement qu'il est important d'utiliser les connaissances existantes et qu'elles ne seront d'aucune utilitÚ si elles ne restent que thÚoriques. ", "card_signification_work_es": "La Sacerdotisa en el trabajo exige que pienses con calma y act·es sabiamente, que uses tu intuici¾n para resolver los problemas relevantes. MantÚn tus planes y pensamientos para ti mismo, este perÝodo requiere discreci¾n, calma y precauci¾n.  Si estßs desempleado, puedes encontrar una oportunidad con la ayuda de una mujer, que te guiarß de la mejor manera. Pero, en cualquier caso, es interesante que te enfoques en tus objetivos y definas las mejores direcciones a seguir, para que luego puedas actuar con mßs sabidurÝa y certeza.  El mensaje deja claro que es importante utilizar los conocimientos existentes y que no servirßn de nada si se quedan solo en teorÝa. ", "card_signification_work_en": "The Priestess at work demands that you think calmly and act wisely, use your intuition to resolve the relevant issues. Keep your plans and thoughts to yourself, this period calls for discretion, calm and caution.  If you are unemployed, you can find an opportunity with the help of someone female, who will guide you in the best way. But, in any case, it is interesting that you focus on your goals and define the best directions to follow, so that you can then act with more wisdom and certainty.  The message makes it clear that it is important to use existing knowledge and that they will be of no use if they remain only in theory. ", "card_image": "static/img/cards/3.jpg", "card_polarity": "Neutral" } }, { "model": "clairvoyance.majorarcana", "pk": 4, "fields": { "card_name_pt": "a imperatriz", "card_name_fr": "l'impÚratrice ", "card_name_es": "la empresa ", "card_name_en": "the empress ", "card_signification_gen_pt": "Como uma verdadeira mÒe, a carta de Tarot A Imperatriz se refere ao poder de soluþÒo de problemas e melhora de qualquer situaþÒo, penetrando na alma de todos com maestria e serenidade.\r\n\r\nEla possui um significado voltado Ós energias femininas, e representa seu poder de manter estabilidade em qualquer tipo de relacionamento. Quando ela sai na jogada para uma mulher, significa que vocÛ foi a coroada e por isso a beleza e a riqueza estarÒo presentes neste momento de sua vida. Haja com sabedoria e siga seus instintos pois seu espÝrito estarß elevado para te ajudar.\r\n\r\nVocÛ possuirß consciÛncia de seus problemas e saberß como enfrentß-los da melhor forma, estarß tambÚm apta para entender profundamente quest§es sociais ou o sentimentos das pessoas mais pr¾ximas a vocÛ, podendo orientß-los de forma inteligente.\r\n\r\nLidarß com maestria com os obstßculos que surgirÒo, criando um novo caminho cheio de novas esperanþas e equilÝbrio.\r\n\r\nSe vocÛ Ú do sexo masculino, esta carta representa uma forte figura feminina em sua vida que mudarß o seu destino, ela te ajudarß da melhor forma e te guiarß a grandes conquistas.\r\n\r\nPalavras que definem a energia da Imperatriz: esperanþa, equilÝbrio, renovaþÒo, amor materno, abundÔncia, riqueza e compreensÒo.\r\n\r\nA Imperatriz no Tarot difere-se da carta A Sacerdotisa que favorece quest§es relacionadas Ó intuiþÒo e amplitude das emoþ§es.\r\n\r\nEsta carta traz a energia da plenitude, fecundidade û podendo inclusive indicar gravidez û e mostra o lado pr¾spero e abundante da energia feminina, ao passo que A Sacerdotisa evoca o lado emocional e de mistÚrio.\r\nUma mulher sentada em um trono confortßvel segura em uma mÒo um cetro, indicando que possui sabedoria, e  na outra mÒo  um escudo com o desenho de uma ßguia que mostra que ela Ú ôaquela que tudo vÛö.\r\n\r\nA carta de Tarot A Imperatriz traz a possibilidade de enxergar todas as situaþ§es e tambÚm a capacidade de saber trabalhar com todas elas.", "card_signification_gen_fr": "Telle une vraie mÞre, la carte de Tarot L'ImpÚratrice fait rÚfÚrence au pouvoir de rÚsoudre les problÞmes et d'amÚliorer n'importe quelle situation, pÚnÚtrant l'Ôme de chacun avec ma¯trise et sÚrÚnitÚ.\r\n\r\nIl a une signification envers les Únergies fÚminines et reprÚsente son pouvoir de maintenir la stabilitÚ dans tout type de relation. Quand elle joue pour une femme, cela signifie que vous avez ÚtÚ couronnÚe et c'est pourquoi la beautÚ et la richesse seront prÚsentes Ó ce moment de votre vie. Agissez avec sagesse et suivez votre instinct, car votre esprit sera ÚlevÚ pour vous aider.\r\n\r\nVous serez conscient de vos problÞmes et saurez comment y faire face de la meilleure faþon, vous serez Úgalement en mesure de comprendre profondÚment les problÞmes sociaux ou les sentiments des personnes les plus proches de vous, en Útant capable de les guider de maniÞre intelligente.\r\n\r\nIl ma¯trisera les obstacles qui se prÚsenteront, crÚant un nouveau chemin plein de nouveaux espoirs et d'Úquilibre.\r\n\r\nSi vous Ûtes un homme, cette carte reprÚsente une figure fÚminine forte dans votre vie qui changera votre destin, elle vous aidera de la meilleure faþon et vous guidera vers de grandes rÚalisations.\r\n\r\nDes mots qui dÚfinissent l'Únergie de l'ImpÚratrice: espoir, Úquilibre, renouveau, amour maternel, abondance, richesse et comprÚhension.\r\n\r\nL'ImpÚratrice dans le Tarot diffÞre de la lettre La PrÛtresse, qui privilÚgie les questions liÚes Ó l'intuition et Ó la gamme des Úmotions.\r\n\r\nCette carte apporte l'Únergie de plÚnitude, de fÚconditÚ - elle peut mÛme indiquer une grossesse - et montre le c¶tÚ prospÞre et abondant de l'Únergie fÚminine, tandis que la prÛtresse Úvoque le c¶tÚ Úmotionnel et mystÚrieux.\r\nUne femme assise sur un tr¶ne confortable tient un sceptre dans une main, indiquant qu'elle a de la sagesse, et dans l'autre main un bouclier avec le dessin d'un aigle qui montre qu'elle est \"celle qui voit tout\".\r\n\r\nLa carte de tarot The Empress apporte la possibilitÚ de voir toutes les situations et aussi la capacitÚ de savoir comment travailler avec elles toutes. ", "card_signification_gen_es": "Como una verdadera madre, la carta del Tarot La Emperatriz se refiere al poder de resolver problemas y mejorar cualquier situaci¾n, penetrando en el alma de todos con maestrÝa y serenidad.\r\n\r\nTiene un significado hacia las energÝas femeninas y representa su poder para mantener la estabilidad en cualquier tipo de relaci¾n. Cuando juega para una mujer, significa que fuiste coronado y por eso la belleza y la riqueza estarßn presentes en este momento de tu vida. Act·e sabiamente y siga sus instintos, ya que su espÝritu se animarß para ayudarlo.\r\n\r\nSerßs consciente de tus problemas y sabrßs afrontarlos de la mejor manera, ademßs podrßs comprender en profundidad los problemas sociales o los sentimientos de las personas mßs cercanas a ti, pudiendo orientarlas de manera inteligente.\r\n\r\nDominarß los obstßculos que se presenten, creando un nuevo camino lleno de nuevas esperanzas y equilibrio.\r\n\r\nSi eres hombre, esta carta representa una fuerte figura femenina en tu vida que cambiarß tu destino, te ayudarß de la mejor manera y te guiarß hacia grandes logros.\r\n\r\nPalabras que definen la energÝa de la Emperatriz: esperanza, equilibrio, renovaci¾n, amor maternal, abundancia, riqueza y comprensi¾n.\r\n\r\nLa Emperatriz en el Tarot se diferencia de la letra La Sacerdotisa, que favorece las cuestiones relacionadas con la intuici¾n y la gama de emociones.\r\n\r\nEsta carta trae la energÝa de la plenitud, la fecundidad, incluso puede indicar un embarazo, y muestra el lado pr¾spero y abundante de la energÝa femenina, mientras que La sacerdotisa evoca el lado emocional y el misterio.\r\nUna mujer sentada en un c¾modo trono sostiene un cetro en una mano, que indica que tiene sabidurÝa, y en la otra mano un escudo con el dise±o de un ßguila que muestra que ella es \"la que todo lo ve\".\r\n\r\nLa Carta del Tarot La Emperatriz trae la posibilidad de ver todas las situaciones y tambiÚn la habilidad de saber trabajar con todas ellas. ", "card_signification_gen_en": "Like a true mother, the Tarot card The Empress refers to the power of solving problems and improving any situation, penetrating everyone's soul with mastery and serenity.\r\n\r\nIt has a meaning towards feminine energies, and represents its power to maintain stability in any type of relationship. When she plays for a woman, it means that you were crowned and that is why beauty and wealth will be present in this moment of your life. Act wisely and follow your instincts as your spirit will be lifted to help you.\r\n\r\nYou will be aware of your problems and know how to deal with them in the best way, you will also be able to deeply understand social issues or the feelings of the people closest to you, being able to guide them in an intelligent way.\r\n\r\nIt will master the obstacles that will arise, creating a new path full of new hopes and balance.\r\n\r\nIf you are male, this card represents a strong female figure in your life that will change your destiny, it will help you in the best way and guide you to great achievements.\r\n\r\nWords that define the Empress's energy: hope, balance, renewal, maternal love, abundance, wealth and understanding.\r\n\r\nThe Empress in the Tarot differs from the letter The Priestess, which favors issues related to the intuition and range of emotions.\r\n\r\nThis card brings the energy of fullness, fruitfulness - it may even indicate pregnancy - and shows the prosperous and abundant side of female energy, while The Priestess evokes the emotional and mystery side.\r\nA woman sitting on a comfortable throne holds a scepter in one hand, indicating that she has wisdom, and in the other hand a shield with the design of an eagle that shows that she is \"the one who sees everything\".\r\n\r\nThe Tarot Card The Empress brings the possibility of seeing all situations and also the ability to know how to work with them all. ", "card_signification_warnings_pt": "Quando apresentada de forma obstßculo, esta carta pede atenþÒo para as intrigas e desavenþas que surgirÒo. AlguÚm atrasarß seus projetos e complicarÒo o entendimento de muitos setores de sua vida. Apesar destes sinais, esta carta tambÚm demonstra que mesmo te atrasando por um tempo, as quest§es serÒo solucionadas.", "card_signification_warnings_fr": "Lorsqu'elle est prÚsentÚe sous forme d'obstacle, cette lettre attire l'attention sur les intrigues et les dÚsaccords qui vont survenir. Quelqu'un retardera vos projets et compliquera la comprÚhension de nombreux secteurs de votre vie. MalgrÚ ces signes, cette lettre dÚmontre Úgalement que mÛme si vous Ûtes retardÚ pendant un certain temps, les problÞmes seront rÚsolus. ", "card_signification_warnings_es": "Cuando se presenta en forma de obstßculo, esta carta llama la atenci¾n sobre las intrigas y desacuerdos que surgirßn. Alguien retrasarß sus proyectos y complicarß la comprensi¾n de muchos sectores de su vida. A pesar de estos signos, esta carta tambiÚn demuestra que incluso si se retrasa por un tiempo, los problemas se resolverßn. ", "card_signification_warnings_en": "When presented in an obstacle way, this letter calls for attention to the intrigues and disagreements that will arise. Someone will delay your projects and complicate the understanding of many sectors of your life. Despite these signs, this letter also demonstrates that even if you are delayed for a while, the issues will be resolved. ", "card_signification_love_pt": "No campo do amor este arcano maior traz que a fertilidade, intuiþÒo, equilÝbrio emocional e a fecundidade podem estar presentes na vida do consulente. Use a sensualidade para esquentar ainda mais esse amor e viver momentos de maior uniÒo e cumplicidade.\r\n\r\nPor outro lado Ú importante que se atentar a Ó possibilidade desses sentimentos se confundirem e serem alimentados como egoÝsmos, posse, infidelidade, ansiedade e ci·mes.\r\n\r\nPara os solteiros, a mensagem Ú a mesma abuse do seu poder e superioridade no momento para seduzir a pessoa que te interessa, porÚm tome cuidado com os excessos. Essa carta tambÚm pode indicar o surgimento de uma mulher que te conquistarß.", "card_signification_love_fr": "Dans le domaine de l'amour, cet arcane supÚrieur apporte que la fertilitÚ, l'intuition, l'Úquilibre Úmotionnel et la fertilitÚ peuvent Ûtre prÚsents dans la vie du consultant. Utilisez la sensualitÚ pour rÚchauffer encore plus cet amour et vivre des moments de plus grande union et complicitÚ.  D'autre part, il est important de prÛter attention Ó la possibilitÚ que ces sentiments soient confus et nourris sous forme d'Úgo´sme, de possession, d'infidÚlitÚ, d'anxiÚtÚ et de jalousie.  Pour les cÚlibataires, le message est le mÛme abus de leur pouvoir et de leur supÚrioritÚ du moment pour sÚduire la personne qui vous intÚresse, mais attention aux excÞs. Cette carte peut Úgalement indiquer l'apparence d'une femme qui vous sÚduira. ", "card_signification_love_es": "En el campo del amor este arcano mayor trae que la fertilidad, la intuici¾n, el equilibrio emocional y la fertilidad puedan estar presentes en la vida del consultor. Usa la sensualidad para calentar a·n mßs ese amor y vive momentos de mayor uni¾n y complicidad.  Por otro lado, es importante prestar atenci¾n a la posibilidad de que estos sentimientos se confundan y se alimenten como egoÝsmo, posesi¾n, infidelidad, ansiedad y celos.  Para los solteros, el mensaje es el mismo abuso de su poder y superioridad en el momento de seducir a la persona que le interesa, pero cuidado con los excesos. Esta carta tambiÚn puede indicar la apariencia de una mujer que te conquistarß. ", "card_signification_love_en": "In the field of love this greater arcanum brings that fertility, intuition, emotional balance and fertility can be present in the life of the consultant. Use sensuality to warm up that love even more and live moments of greater union and complicity.  On the other hand, it is important to pay attention to the possibility of these feelings being confused and fed as selfishness, possession, infidelity, anxiety and jealousy.  For singles, the message is the same abuse of their power and superiority at the moment to seduce the person who interests you, but be careful with excesses. This card can also indicate the appearance of a woman who will win you over. ", "card_signification_work_pt": "VocÛ estarß em um momento com muito foco em sua ßrea profissional, a questÒo financeira Ú um objetivo muito importante em sua vida. Use sua sabedoria e criatividade para lidar com todas as quest§es que aparecerem, assim vocÛ terß ¾timos resultados.\r\n\r\nSe estß desempregado, a energia que a Imperatriz te enviarß lhe possibilitarß a encontrar oportunidades muito interessantes em um momento que vocÛ saberß julgar melhor os acontecimentos, portanto aproveite.\r\n\r\nQualquer que seja a sua situaþÒo, muita atenþÒo Ós figuras femininas, elas sÒo as peþas principais para se chegar ao sucesso.\r\n\r\nEsta carta da Imperatriz do Tarot mostra que û mesmo que os aspectos exaltados possam ser negativos û ela possui os dons para visualizar e alterar as situaþ§es se conseguir manter o equilÝbrio necessßrio, mais o poder de antevisÒo e a sabedoria que possui.", "card_signification_work_fr": "Vous serez Ó un moment avec beaucoup de concentration dans votre domaine professionnel, la question financiÞre est un objectif trÞs important dans votre vie. Utilisez votre sagesse et votre crÚativitÚ pour faire face Ó tous les problÞmes qui surviennent, vous obtiendrez ainsi d'excellents rÚsultats.  Si vous Ûtes au ch¶mage, l'Únergie que l'ImpÚratrice vous enverra vous permettra de trouver des opportunitÚs trÞs intÚressantes Ó un moment o¨ vous pourrez mieux juger les ÚvÚnements, alors profitez-en.  Quelle que soit votre situation, portez une attention particuliÞre aux figures fÚminines, ce sont les piÞces ma¯tresses pour rÚussir.  Cette carte de l'ImpÚratrice du Tarot montre que - mÛme si les aspects exaltÚs peuvent Ûtre nÚgatifs - elle a les dons pour visualiser et changer les situations si elle parvient Ó maintenir l'Úquilibre nÚcessaire, plus le pouvoir de prÚvoyance et la sagesse qu'elle possÞde. ", "card_signification_work_es": "Estarßs en un momento con mucho enfoque en tu ßrea profesional, el tema financiero es un objetivo muy importante en tu vida. Use su sabidurÝa y creatividad para lidiar con cualquier problema que surja, de modo que obtendrß excelentes resultados.  Si estßs desempleado, la energÝa que te enviarß la Emperatriz te permitirß encontrar oportunidades muy interesantes en un momento en el que podrßs juzgar mejor los eventos, asÝ que disfruta.  Sea cual sea tu situaci¾n, presta mucha atenci¾n a las figuras femeninas, son las piezas principales para lograr el Úxito.  Esta carta de la Emperatriz del Tarot muestra que, incluso si los aspectos exaltados pueden ser negativos, tiene los dones para visualizar y cambiar situaciones si logra mantener el equilibrio necesario, mßs el poder de previsi¾n y la sabidurÝa que tiene. ", "card_signification_work_en": "You will be at a time with a lot of focus in your professional area, the financial issue is a very important goal in your life. Use your wisdom and creativity to deal with any issues that arise, so you will have great results.  If you are unemployed, the energy that the Empress will send you will enable you to find very interesting opportunities at a time when you will be able to better judge the events, so enjoy.  Whatever your situation, pay close attention to female figures, they are the main pieces to achieve success.  This letter from the Empress of the Tarot shows that - even if the exalted aspects may be negative - she has the gifts to visualize and change situations if she can maintain the necessary balance, plus the power of foresight and the wisdom she has. ", "card_image": "static/img/cards/4.jpg", "card_polarity": "Neutral" } }, { "model": "clairvoyance.majorarcana", "pk": 5, "fields": { "card_name_pt": "o imperador", "card_name_fr": "l'empereur ", "card_name_es": "el emperador ", "card_name_en": "the emperor ", "card_signification_gen_pt": "A perseveranþa e a forþa representadas pela carta do Imperador no Tarot  sÒo perceptÝveis na observaþÒo da figura que o representa. Com um cetro na mÒo e um escudo de ßguia a figura de um homem mais velho, sentado em um trono, traz a altivez, firmeza, poder e a proteþÒo poderosa desta carta.\r\n\r\nO Imperador Ú o quarto arcano do Tarot e traz a energia da paternidade, obediÛncia, regras e ordem representadas pela figura masculina. Ele Ú um guerreiro, governante absoluto e ditador das regras que devem ser seguidas por todos os demais.\r\n\r\nNa carta 4 do Tarot o Imperador pode representar uma pessoa extremamente intransigente, dominador soberano que traz os aspectos da organizaþÒo e do respeito a essas regras que ele mesmo determina. Ele simboliza o universo autoritßrio e masculino.\r\n\r\nSe vocÛ quer saber mais como essa figura pode se encaixar na sua vida e a forma como vocÛ deve se posicionar perante seus caminhos, fale com tar¾logos online aqui no iQuilibrio e tenha previs§es sobre seu futuro, esclareþa d·vidas diversas e entenda em que o passado compromete em seu presente. VocÛ pode escolher falar diretamente com um consultor ou fazer uma pergunta simples, basta clicar aqui.\r\n\r\nDe forma positiva as energias de proteþÒo e cuidado ficam claras nesse arcano. Os aspectos negativos trazem a falta de paciÛncia, a imposiþÒo de normas e as determinaþ§es ditat¾rias desse lÝder. As palavras que melhor definem este arcano: proteþÒo, cuidado, seguranþa, orientaþÒo, carinho e organizaþÒo.", "card_signification_gen_fr": "La persÚvÚrance et la force reprÚsentÚes par la carte de l'Empereur dans le Tarot sont perceptibles dans l'observation de la figure qui le reprÚsente. Avec un sceptre Ó la main et un bouclier d'aigle, la figure d'un homme plus ÔgÚ, assis sur un tr¶ne, apporte la hauteur, la fermetÚ, la puissance et la puissante protection de cette carte.\r\n\r\nL'Empereur est le quatriÞme arcane du Tarot et apporte l'Únergie de la paternitÚ, de l'obÚissance, des rÞgles et de l'ordre reprÚsentÚs par la figure masculine. Il est un guerrier, un dirigeant absolu et un dictateur des rÞgles qui doivent Ûtre suivies par tout le monde.\r\n\r\nDans la carte de tarot 4, l'empereur peut reprÚsenter une personne extrÛmement intransigeante, un souverain dominateur qui apporte les aspects d'organisation et de respect Ó ces rÞgles qu'il dÚtermine lui-mÛme. Il symbolise l'univers autoritaire et masculin.\r\n\r\nSi vous voulez en savoir plus sur la faþon dont ce chiffre peut s'intÚgrer dans votre vie et comment vous devez vous positionner sur votre chemin, parlez-en Ó des tarologues en ligne ici sur iQuilibrio et ayez des prÚdictions sur votre avenir, clarifiez divers doutes et comprenez ce que le passÚ compromet dans votre cadeau. Vous pouvez choisir de parler directement Ó un consultant ou de poser une simple question, cliquez simplement ici.\r\n\r\nDe maniÞre positive, les Únergies de protection et de soin sont claires dans cet arcane. Les aspects nÚgatifs apportent le manque de patience, l'imposition de normes et les dÚterminations dictatoriales de ce chef. Les mots qui dÚfinissent le mieux cet arcane: protection, soin, sÚcuritÚ, orientation, affection et organisation. ", "card_signification_gen_es": "La perseverancia y la fuerza que representa la carta del Emperador en el Tarot se notan en la observaci¾n de la figura que lo representa. Con un cetro en la mano y un escudo de ßguila, la figura de un hombre mayor, sentado en un trono, aporta la altivez, firmeza, poder y poderosa protecci¾n de esta carta.\r\n\r\nEl Emperador es el cuarto arcano del Tarot y aporta la energÝa de la paternidad, la obediencia, las reglas y el orden representado por la figura masculina. Es un guerrero, gobernante absoluto y dictador de las reglas que deben seguir todos los demßs.\r\n\r\nEn la carta del Tarot 4 el Emperador puede representar a una persona extremadamente intransigente, un soberano dominador que aporta los aspectos de organizaci¾n y respeto a estas reglas que Úl mismo determina. Simboliza el universo autoritario y masculino.\r\n\r\nSi quieres saber mßs sobre c¾mo puede encajar esta figura en tu vida y c¾mo debes posicionarte en tu camino, habla con tar¾logos online aquÝ en iQuilibrio y ten predicciones sobre tu futuro, aclara diversas dudas y comprende quÚ compromete el pasado en tu vida. regalo. Puede elegir hablar directamente con un consultor o hacer una pregunta sencilla, simplemente haga clic aquÝ.\r\n\r\nDe manera positiva, las energÝas de protecci¾n y cuidado son claras en este arcano. Los aspectos negativos traen la falta de paciencia, la imposici¾n de normas y las determinaciones dictatoriales de este lÝder. Las palabras que mejor definen a este arcano: protecci¾n, cuidado, seguridad, orientaci¾n, cari±o y organizaci¾n. ", "card_signification_gen_en": "The perseverance and strength represented by the Emperor's card in the Tarot are noticeable in the observation of the figure that represents him. With a scepter in his hand and an eagle shield the figure of an older man, seated on a throne, brings the haughtiness, firmness, power and powerful protection of this card.\r\n\r\nThe Emperor is the fourth arcane of the Tarot and brings the energy of fatherhood, obedience, rules and order represented by the male figure. He is a warrior, absolute ruler and dictator of the rules that must be followed by everyone else.\r\n\r\nIn Tarot card 4 the Emperor can represent an extremely uncompromising person, a sovereign dominator who brings the aspects of organization and respect to these rules that he himself determines. It symbolizes the authoritarian and masculine universe.\r\n\r\nIf you want to know more about how this figure can fit in your life and how you should position yourself in your path, talk to tarologists online here at iQuilibrio and have predictions about your future, clarify various doubts and understand what the past compromises in your present. You can choose to speak directly to a consultant or ask a simple question, just click here.\r\n\r\nIn a positive way the energies of protection and care are clear in this arcane. The negative aspects bring the lack of patience, the imposition of norms and the dictatorial determinations of this leader. The words that best define this arcane: protection, care, security, guidance, affection and organization. ", "card_signification_warnings_pt": "AlguÚm pr¾ximo de vocÛ ou nÒo (pode ser pai ou alguÚm do ambiente de trabalho), irß te reprimir de diversas formas, te rebaixando, humilhando e menosprezando o seu valor. Essa pessoa se mostra inflexÝvel para todo tipo de assunto e usa de sua superioridade para te controlar. Fique muito atento e descubra a melhor maneira de sair desta situaþÒo, vocÛ nÒo vale pouco!", "card_signification_warnings_fr": "Une personne proche de vous ou non (il peut s'agir d'un parent ou d'une personne du travail) vous rÚprimera de bien des faþons, vous rabaissant, vous humiliant et diminuant votre valeur. Cette personne est catÚgorique sur toutes sortes de questions et utilise sa supÚrioritÚ pour vous contr¶ler. Restez trÞs attentif et dÚcouvrez le meilleur moyen de sortir de cette situation, vous valez peu! ", "card_signification_warnings_es": "Alguien cercano a ti o no (puede ser un padre o alguien del lugar de trabajo), te reprimirß de muchas maneras, degradßndote, humillßndote y menospreciando tu valor. Esa persona es inflexible en todo tipo de asuntos y usa su superioridad para controlarte. Mantente muy atento y descubre la mejor salida a esta situaci¾n, íde poco vales! ", "card_signification_warnings_en": "Someone close to you or not (it may be a parent or someone from the workplace), will repress you in many ways, demeaning you, humiliating you and belittling your value. That person is adamant about all kinds of matters and uses his superiority to control you. Stay very attentive and find out the best way out of this situation, you are worth little! ", "card_signification_love_pt": "No amor essa carta representa o cuidado e a seguranþa fornecidas por uma pessoa pr¾xima. Serß um perÝodo de seguranþa e estabilidade em seu relacionamento, com ¾timos momentos juntos.\r\n\r\nPorÚm, a carta O Imperador do Tarot (dependendo da tirada) pede para ter cuidado com relacionamentos abusivos em diversos aspectos. A vontade dele impor regras Ós suas aþ§es traz a necessidade do cuidado para que as coisas sejam vistas friamente e para que nada ofusque sua visÒo.\r\n\r\nSe estß solteiro(a), essa fase Ú propÝcia para encontrar alguÚm especial que te envolverß por completo, te passando a sensaþÒo de muito carinho e proteþÒo.", "card_signification_love_fr": "En amour, cette lettre reprÚsente les soins et la sÚcuritÚ apportÚs par une personne proche. Ce sera une pÚriode de sÚcuritÚ et de stabilitÚ dans votre relation, avec de bons moments ensemble.  Cependant, la carte L'Empereur du Tarot (selon la bande) demande de faire attention aux relations abusives sous plusieurs aspects. Son dÚsir d'imposer des rÞgles sur ses actions amÞne le besoin de soins pour que les choses soient vues froidement et que rien n'obscurcisse sa vision.  Si vous Ûtes cÚlibataire, cette phase est propice Ó trouver quelqu'un de spÚcial qui vous impliquera complÞtement, vous procurant un sentiment de grande affection et de protection. ", "card_signification_love_es": "Enamorada, esta carta representa el cuidado y la seguridad que brinda una persona cercana. Serß un perÝodo de seguridad y estabilidad en su relaci¾n, con grandes momentos juntos.  Sin embargo, la carta El Emperador del Tarot (seg·n la tira) pide tener cuidado con las relaciones abusivas en varios aspectos. Su deseo de imponer reglas a sus acciones trae consigo la necesidad de cuidados para que las cosas se vean con frialdad y que nada oscurezca su visi¾n.  Si estßs soltero, esta fase es propicia para encontrar a alguien especial que te involucre por completo, dßndote la sensaci¾n de un gran cari±o y protecci¾n. ", "card_signification_love_en": "In love this letter represents the care and security provided by a close person. It will be a period of security and stability in your relationship, with great moments together.  However, the letter the Emperor of Tarot (depending on the drawer) asks to be careful with abusive relationships in various respects. His will impose rules to his actions brings the need for care for things to be seen coldly and so that nothing obscure his vision.  If you are single, this phase is conducive to find someone special that will involve you completely, passing you the feeling of great affection and protection. ", "card_signification_work_pt": "Esta carta significa sucesso profissional, seus esforþos estarÒo evidentes e serÒo reconhecidos, por isso, vocÛ poderß receber uma recompensa, seja em b¶nus ou promoþÒo.\r\n\r\nDependendo da tirada esta carta tambÚm pode significar alguÚm superior te inferiorizando e reprimindo, fique atento e lembre-se de que vocÛ nÒo estß em um emprego prestando favor a ninguÚm, o que te mantÚm Ú a sua capacidade.\r\n\r\nSe estß desempregado, as chances de encontrar uma oportunidade interessante sÒo altas neste perÝodo, invista sempre mais em vocÛ!\r\nA Carta o Imperador, possui significados bem diferentes que dependem muito do tipo de tirada, mas em sua essÛncia, ela anuncia um perÝodo bom, com muita proteþÒo, seguranþa e que te trarÒo diversas realizaþ§es e uma grande felicidade, energias trazidas por alguÚm de figura masculina. Aproveite que esse Ú o seu momento.", "card_signification_work_fr": "Cette carte est synonyme de rÚussite professionnelle, vos efforts seront Úvidents et seront reconnus, vous pourrez donc recevoir une rÚcompense, que ce soit sous forme de bonus ou de promotion.  Selon le tirage au sort, cette lettre peut Úgalement signifier que quelqu'un de supÚrieur vous abaisse et vous rÚprime, restez Ó l'Úcoute et rappelez-vous que vous n'Ûtes pas dans un travail qui rend service Ó personne, ce qui vous maintient, c'est votre capacitÚ.  Si vous Ûtes au ch¶mage, les chances de trouver une opportunitÚ intÚressante sont ÚlevÚes pendant cette pÚriode, investissez toujours plus en vous-mÛme!  La Lettre de l'Empereur, a des significations trÞs diffÚrentes qui dÚpendent beaucoup du type de dessin, mais par essence, elle annonce une bonne pÚriode, avec beaucoup de protection, de sÚcuritÚ et qui vous apportera plusieurs rÚalisations et un grand bonheur, Únergies apportÚes par quelqu'un de figure masculine. Profitez que ce soit votre moment. ", "card_signification_work_es": "Esta tarjeta significa Úxito profesional, tus esfuerzos serßn evidentes y serßn reconocidos, por lo que podrßs recibir una recompensa, ya sea como bonificaci¾n o promoci¾n.  Dependiendo del sorteo, esta carta tambiÚn puede significar que alguien superior te rebaje y reprima, estad atentos y recuerda que no estßs en un trabajo haciendo ning·n favor a nadie, lo que te mantiene es tu habilidad.  Si estß desempleado, las posibilidades de encontrar una oportunidad interesante son altas en este perÝodo, ísiempre invierta mßs en usted mismo!  La Letra del Emperador, tiene significados muy diferentes que dependen mucho del tipo de dibujo, pero en esencia, anuncia un buen perÝodo, con mucha protecci¾n, seguridad y que te traerß varios logros y una gran felicidad, energÝas traÝdas. por alguien de figura masculina. Disfruta que este es tu momento. ", "card_signification_work_en": "This card means professional success, your efforts will be evident and will be recognized, so you can receive a reward, either as a bonus or promotion.  Depending on the draw, this letter can also mean someone superior lowering and repressing you, stay tuned and remember that you are not in a job doing anybody any favor, what keeps you is your ability.  If you are unemployed, the chances of finding an interesting opportunity are high in this period, always invest more in yourself!  The Letter the Emperor, has very different meanings that depend a lot on the type of drawing, but in essence, it announces a good period, with a lot of protection, security and that will bring you several achievements and a great happiness, energies brought by someone of figure male. Enjoy that this is your moment. ", "card_image": "static/img/cards/5.jpg", "card_polarity": "Positif" } }, { "model": "clairvoyance.majorarcana", "pk": 6, "fields": { "card_name_pt": "o papa", "card_name_fr": "o papa ", "card_name_es": "o papß ", "card_name_en": "o papa ", "card_signification_gen_pt": "A carta O Papa no Tarot proporciona uma conexÒo do poder e da sabedoria divina com o mundo humano. Com origem no latim ôpontifexö, a palavra pontÝfice significa construtor de pontes, apresentando de maneira ainda mais clara esta ligaþÒo com o divino em busca de respostas na filosofia e na espiritualidade.\r\n\r\nSÝmbolo de autoridade e do poder espiritual e moral sobre o mundo. O arcano O Sacerdote do Tarot mostra uma figura que Ú capaz de lidar com todas as situaþ§es pois utiliza seus dons e a comunicaþÒo privilegiada com o outro mundo para essa troca.\r\n\r\nA carta no Tarot o Papa Ú representada pela figura de um homem mais velho sentado em um trono. Em uma das suas mÒos um bßculo (cetro) dourado chama a atenþÒo, mas uma cruz de malta (ou cruz de amalfi) em cada uma de suas luvas traz os oito preceitos seguidos pelos antigos cavaleiros hospitalßrios (ou cavaleiros de malta). SÒo eles: viver na verdade, ter fÚ, arrepender-se dos pecados, dar prova de humildade, amar a justiþa, ser misericordioso, ser sincero e incondicional e suportar a perseguiþÒo.\r\n\r\nO Sacerdote do Tarot tambÚm popularmente conhecido como o Papa, o PontÝfice ou o Hierofante, representa mais a justiþa do mundo dos homens do que a divina. Esse arcano traz a necessidade de se viver sempre dentro da legalidade, seguindo os preceitos Úticos, morais e de ordem.\r\n\r\nEnquanto A Sacerdotisa, que Ú a representaþÒo do portal do sagrado presente na alma humana sugere que os mistÚrios e desejos podem estar reservados e escondidos, o Sacerdote completa essa liþÒo com a necessidade de organizaþÒo.\r\n\r\nNo Ômbito emocional a carta sugere afeto, amizade e lealdade; no campo material a carta evoca princÝpios de equilÝbrio, uniÒo, boas parcerias e sociedade. Para o mundo mental o arcano do Tarot o Sacerdote adverte para aspectos de moralidade e rigidez. Ao passo que û para o campo espiritual û a fÚ e a religiosidade sÒo destacadas.", "card_signification_gen_fr": "La carte de tarot du pape Útablit un lien entre la puissance divine et la sagesse avec le monde humain. Originaire du latin ½pontifex╗, le mot pontife signifie bÔtisseur de ponts, prÚsentant encore plus clairement ce lien avec le divin Ó la recherche de rÚponses en philosophie et en spiritualitÚ.\r\n\r\nSymbole d'autoritÚ et de pouvoir spirituel et moral sur le monde. L'arcane Le PrÛtre du Tarot montre un personnage capable de gÚrer toutes les situations car il utilise ses dons et sa communication privilÚgiÚe avec l'autre monde pour cet Úchange.\r\n\r\nLa carte du Tarot du Pape est reprÚsentÚe par la figure d'un homme plus ÔgÚ assis sur un tr¶ne. Dans l'une de ses mains, un bÔton d'or (sceptre) attire le regard, mais une croix de Malte (ou croix d'Amalfi) dans chacun de ses gants porte les huit prÚceptes suivis par les anciens chevaliers hospitaliers (ou chevaliers de Malte). Ce sont: vivre dans la vÚritÚ, avoir la foi, se repentir de ses pÚchÚs, faire preuve d'humilitÚ, aimer la justice, Ûtre misÚricordieux, Ûtre sincÞre et inconditionnel et endurer la persÚcution.\r\n\r\nLe PrÛtre du Tarot, Úgalement connu sous le nom de Pape, de Pontife ou de HiÚrophante, reprÚsente plus la justice du monde des hommes que le divin. Cet arcane apporte le besoin de toujours vivre dans la loi, suivant les prÚceptes Úthiques, moraux et d'ordre.\r\n\r\nAlors que la prÛtresse, qui est la reprÚsentation du portail du prÚsent sacrÚ dans l'Ôme humaine, suggÞre que les mystÞres et les dÚsirs peuvent Ûtre rÚservÚs et cachÚs, le prÛtre complÞte cette leþon avec le besoin d'organisation.\r\n\r\n╔motionnellement, la lettre suggÞre l'affection, l'amitiÚ et la loyautÚ; dans le domaine matÚriel, la lettre Úvoque des principes d'Úquilibre, d'unitÚ, de bons partenariats et de sociÚtÚ. Pour le monde mental, l'arcane du Tarot, le PrÛtre met en garde contre des aspects de moralitÚ et de rigiditÚ. Alors que - pour le domaine spirituel - la foi et la religiositÚ sont mises en Úvidence. ", "card_signification_gen_es": "La carta del Tarot del Papa proporciona una conexi¾n entre el poder divino y la sabidurÝa con el mundo humano. Originaria del latÝn ôpontifexö, la palabra pontÝfice significa constructor de puentes, presentando a·n mßs claramente esta conexi¾n con lo divino en busca de respuestas en la filosofÝa y la espiritualidad.\r\n\r\nSÝmbolo de autoridad y poder espiritual y moral sobre el mundo. El arcano El Sacerdote del Tarot muestra una figura que es capaz de manejar todas las situaciones porque usa sus dones y comunicaci¾n privilegiada con el otro mundo para este intercambio.\r\n\r\nLa carta del Tarot del Papa estß representada por la figura de un hombre mayor sentado en un trono. En una de sus manos un bßculo dorado (cetro) llama la atenci¾n, pero una cruz de malta (o cruz de amalfi) en cada uno de sus guantes lleva los ocho preceptos seguidos por los antiguos caballeros hospitalarios (o caballeros de malta). Ellos son: vivir en la verdad, tener fe, arrepentirse de los pecados, mostrar humildad, amar la justicia, ser misericordioso, ser sincero e incondicional y soportar la persecuci¾n.\r\n\r\nEl Sacerdote del Tarot tambiÚn conocido popularmente como el Papa, el PontÝfice o el Hierofante, representa mßs la justicia del mundo de los hombres que la divina. Este arcano trae la necesidad de vivir siempre dentro de la ley, siguiendo los preceptos Úticos, morales y de orden.\r\n\r\nMientras que La Sacerdotisa, que es la representaci¾n del portal del presente sagrado en el alma humana, sugiere que los misterios y los deseos pueden estar reservados y ocultos, el Sacerdote completa esta lecci¾n con la necesidad de organizaci¾n.\r\n\r\nEmocionalmente, la carta sugiere cari±o, amistad y lealtad; en el campo material, la carta evoca principios de equilibrio, unidad, buenas asociaciones y sociedad. Para el mundo mental el arcano del Tarot el Sacerdote advierte sobre aspectos de moralidad y rigidez. Mientras que, para el campo espiritual, se destacan la fe y la religiosidad. ", "card_signification_gen_en": "The Pope's Tarot card provides a connection between divine power and wisdom with the human world. Originating in the Latin ôpontifexö, the word pontiff means bridge builder, presenting even more clearly this connection with the divine in search of answers in philosophy and spirituality.\r\n\r\nSymbol of authority and spiritual and moral power over the world. The arcane The Priest of the Tarot shows a figure who is capable of handling all situations because he uses his gifts and privileged communication with the other world for this exchange.\r\n\r\nThe card in the Pope's Tarot is represented by the figure of an older man sitting on a throne. In one of his hands a golden staff (scepter) draws attention, but a malta cross (or amalfi cross) in each of his gloves carries the eight precepts followed by the former hospitable knights (or knights of malta). They are: to live in the truth, to have faith, to repent of sins, to show humility, to love justice, to be merciful, to be sincere and unconditional and to endure persecution.\r\n\r\nThe Priest of the Tarot also popularly known as the Pope, the Pontiff or the Hierophant, represents more the justice of the world of men than the divine. This arcanum brings the need to always live within the law, following ethical, moral and order precepts.\r\n\r\nWhile The Priestess, who is the representation of the portal of the sacred present in the human soul, suggests that mysteries and desires may be reserved and hidden, the Priest completes this lesson with the need for organization.\r\n\r\nEmotionally, the letter suggests affection, friendship and loyalty; in the material field, the letter evokes principles of balance, unity, good partnerships and society. For the mental world the arcane of the Tarot the Priest warns of aspects of morality and rigidity. Whereas - for the spiritual field - faith and religiosity are highlighted. ", "card_signification_warnings_pt": "O lado negativo desta carta representa uma grande dificuldade para compreender os assuntos da vida, ou tambÚm um mau uso da sua inteligÛncia para tomar decis§es, escolher prop¾sitos ou encontrar direþ§es.", "card_signification_warnings_fr": "Le c¶tÚ nÚgatif de cette lettre reprÚsente une grande difficultÚ Ó comprendre les sujets de la vie, ou encore une mauvaise utilisation de votre intelligence pour prendre des dÚcisions, choisir des buts ou trouver des directions. ", "card_signification_warnings_es": "El lado negativo de esta carta representa una gran dificultad para comprender los temas de la vida, o tambiÚn un mal uso de tu inteligencia para tomar decisiones, elegir prop¾sitos o encontrar direcciones. ", "card_signification_warnings_en": "The negative side of this letter represents a great difficulty to understand the subjects of life, or also a misuse of your intelligence to make decisions, choose purposes or find directions. ", "card_signification_love_pt": "A carta O Papa no Tarot do amor, indica uma conexÒo do consulente com o mundo espiritual e com a divindade. Os Sacerdotes sÒo, por si s¾, os sÝmbolos de conexÒo com esse outro mundo.\r\n\r\nNo universo do amor a carta mostra que o consulente tem a fidelidade como caracterÝstica fundamental. Sua busca Ú por um amor para vida inteira. Se estß em um relacionamento estßvel, o Papa indica um possÝvel casamento para quem ainda nÒo realizou esse sonho.\r\n\r\nQuem virou esse arcano do Tarot pode ficar tranquilo pois serß beneficiado com as respostas aos mais diversos questionamentos. Essas respostas possibilitarÒo que a filosofia e o mundo espiritual acalentem o coraþÒo do consulente.\r\n\r\nSe estß solteiro (a), tenha paciÛncia que o que te beneficiarß estß a ser preparado pelo destino.", "card_signification_love_fr": "La lettre Le Pape dans le Tarot de l'Amour indique un lien entre le querent et le monde spirituel et avec la divinitÚ. Les prÛtres sont, en eux-mÛmes, les symboles de connexion avec cet autre monde.  Dans l'univers de l'amour, la lettre montre que le demandeur a la fidÚlitÚ comme caractÚristique fondamentale. Votre recherche est pour un amour Ó vie. Si vous Ûtes dans une relation stable, le Pape indique un mariage possible pour ceux qui n'ont pas encore rÚalisÚ ce rÛve.  Quiconque a transformÚ cet arcane du Tarot peut Ûtre assurÚ qu'il bÚnÚficiera des rÚponses aux questions les plus diverses. Ces rÚponses permettront Ó la philosophie et au monde spirituel de nourrir le c£ur du demandeur.  Si vous Ûtes cÚlibataire, soyez patient que ce qui vous sera bÚnÚfique est d'Ûtre prÚparÚ par le destin. ", "card_signification_love_es": "La carta El Papa en el Tarot del Amor indica una conexi¾n entre el consultante y el mundo espiritual y con la divinidad. Los sacerdotes son, en sÝ mismos, los sÝmbolos de conexi¾n con este otro mundo.  En el universo del amor, la carta muestra que el consultante tiene la fidelidad como caracterÝstica fundamental. Tu b·squeda es un amor de por vida. Si estß en una relaci¾n estable, el Papa indica un posible matrimonio para aquellos que a·n no han cumplido ese sue±o.  Quien haya convertido este arcano del Tarot puede estar seguro de que se beneficiarß de las respuestas a las mßs diversas preguntas. Estas respuestas permitirßn que la filosofÝa y el mundo espiritual nutran el coraz¾n del consultante.  Si estßs soltero, ten paciencia de que lo que te beneficiarß es que te prepare el destino. ", "card_signification_love_en": "The letter The Pope in the Tarot of Love indicates a connection between the querent and the spiritual world and with the divinity. Priests are, in themselves, the symbols of connection with this other world.  In the universe of love, the letter shows that the querent has fidelity as a fundamental characteristic. His search is for a lifetime love. If you are in a stable relationship, the Pope indicates a possible marriage for those who have not yet fulfilled that dream.  Whoever turned this arcane of the Tarot can rest assured that they will benefit from the answers to the most diverse questions. These responses will enable philosophy and the spiritual world to nurture the querent's heart.  If you are single, be patient that what will benefit you is being prepared by fate. ", "card_signification_work_pt": "No trabalho, Ú a mesma mensagem para quem estß investindo em algo pr¾prio, desempregado ou trabalhando: tenha fÚ, as coisas acontecem em nossas vidas no momento certo, mantenha sua postura sÚria e siga com lealdade o seu caminho justo, as recompensas virÒo no momento favorßvel, s¾ nunca desista dos objetivos.\r\n\r\nA carta do Tarot o Papa, simboliza o conhecimento ap¾s muito estudo e convÝvio com outras pessoas, ela soma todas as experiÛncias que vivenciamos e que nos enobreceram com o poder da sabedoria e da paciÛncia para aguardar o momento certo de crescer na vida.", "card_signification_work_fr": "Au travail, c'est le mÛme message pour ceux qui investissent dans quelque chose qui leur est propre, au ch¶mage ou au travail: ayez foi, les choses se passent dans nos vies au bon moment, gardez votre attitude sÚrieuse et suivez fidÞlement votre juste chemin, les rÚcompenses seront venez dans le moment favorable, n'abandonnez jamais les buts.  La Carte de Tarot du Pape, symbolise la connaissance aprÞs beaucoup d'Útudes et de vie avec d'autres personnes, elle s'ajoute Ó toutes les expÚriences que nous avons vÚcues et qui nous ont ennobli avec la puissance de la sagesse et de la patience pour attendre le bon moment pour grandir dans la vie. ", "card_signification_work_es": "En el trabajo, es el mismo mensaje para quienes estßn invirtiendo en algo propio, desempleados o trabajando: ten fe, las cosas pasan en nuestras vidas en el momento adecuado, mantÚn tu actitud seria y sigue tu camino justo con lealtad, las recompensas serßn venga en el momento favorable, simplemente nunca renuncie a los goles.  La Carta del Tarot del Papa, simboliza el conocimiento despuÚs de mucho estudio y convivencia con otras personas, se suma a todas las experiencias que hemos vivido y que nos han ennoblecido con el poder de la sabidurÝa y la paciencia para esperar el momento adecuado para crecer en la vida. ", "card_signification_work_en": "At work, it is the same message for those who are investing in something of their own, unemployed or working: have faith, things happen in our lives at the right time, keep your serious attitude and follow your fair path loyally, the rewards will come in the moment favorable, just never give up on goals.  The Tarot Card the Pope, symbolizes knowledge after much study and living with other people, it adds up to all the experiences we have experienced and that have ennobled us with the power of wisdom and patience to wait for the right moment to grow in life. ", "card_image": "static/img/cards/6.jpg", "card_polarity": "Positif" } }, { "model": "clairvoyance.majorarcana", "pk": 7, "fields": { "card_name_pt": "enamorados", "card_name_fr": "amoureux ", "card_name_es": "enamorados ", "card_name_en": "in love ", "card_signification_gen_pt": "VI û A carta de tarot Os Enamorados û Harmonia, reconciliaþÒo, escolha e realizaþÒo\r\n\r\nA carta Os Enamorados nÒo fala necessariamente sobre amor e relacionamentos. Ela representa oportunidades, benefÝcios e possÝveis ofertas em sua vida neste momento. Ao mesmo tempo o livre-arbÝtrio e as indecis§es podem dividir a sua opiniÒo. Isso pode te deixar duvidosa sobre como agir em determinados assuntos.\r\n\r\nNo Tarot os Enamorados Ú indefinida, fala sobre o livre-arbÝtrio e a necessidade de fazer uma escolha. ╔ possÝvel que vocÛ tenha delegado suas escolhas para outras pessoas e esse Ú o momento de assumi-las em sua vida. Este arcano tenta acender a luz da consciÛncia que estß ofuscada por desejos.\r\n\r\nO motivo pelo qual essas d·vidas surgem sÒo diversas opþ§es em seu caminho. Por isso Ú importante utilizar os conhecimentos adquiridos para escolher qual estrada seguir.\r\n\r\nOs Enamorados apontam para um relacionamento que pode ser afetivo, familiar ou para a formataþÒo de neg¾cios que possibilitarÒo a certeza da perfeita uniÒo.\r\n\r\nOs Enamorados do Tarot traz  a certeza de boas parcerias nos neg¾cios e relacionamentos. As aþ§es do seu destino ainda nÒo estÒo definidas pois se relacionam Ós escolhas que vocÛ terß de fazer em seu caminho. Este  arcano nos leva a compreender as possibilidades oferecidas. Melhor do que nÒo ter opþ§es Ú ter que acatar uma decisÒo imposta pela vida e essa carta de Tarot oferece o poder da escolha.", "card_signification_gen_fr": "VI - Carte de tarot des Amoureux - Harmonie, rÚconciliation, choix et Úpanouissement\r\n\r\nLa lettre The Lovers ne parle pas nÚcessairement d'amour et de relations. Il reprÚsente des opportunitÚs, des avantages et des offres possibles dans votre vie en ce moment. En mÛme temps, le libre arbitre et l'indÚcision peuvent diviser votre opinion. Cela peut vous faire douter de la maniÞre d'agir sur certaines questions.\r\n\r\nDans le Tarot les amants n'est pas dÚfini, il parle du libre arbitre et de la nÚcessitÚ de faire un choix. Il est possible que vous ayez dÚlÚguÚ vos choix Ó d'autres personnes et c'est le moment de les assumer dans votre vie. Cet arcane essaie d'allumer la lumiÞre de la conscience qui est ÚclipsÚe par les dÚsirs.\r\n\r\nLa raison pour laquelle ces doutes surgissent sont plusieurs options en cours de route. C'est pourquoi il est important d'utiliser les connaissances acquises pour choisir la voie Ó suivre.\r\n\r\nLes amoureux pointent du doigt une relation qui peut Ûtre une mise en forme affective, familiale ou professionnelle qui permettra la certitude d'une union parfaite.\r\n\r\nThe Tarot Lovers apporte la certitude de bons partenariats dans les affaires et les relations. Les actions de votre destination ne sont pas encore dÚfinies car elles concernent les choix que vous devrez faire sur votre chemin. Cet arcane nous amÞne Ó comprendre les possibilitÚs offertes. Mieux que ne pas avoir d'options, c'est d'accepter une dÚcision imposÚe par la vie et cette carte de Tarot offre le pouvoir de choisir. ", "card_signification_gen_es": "VI - La carta del tarot de los amantes - ArmonÝa, reconciliaci¾n, elecci¾n y realizaci¾n\r\n\r\nLa carta Los amantes no necesariamente habla de amor y relaciones. Representa oportunidades, beneficios y posibles ofertas en tu vida ahora mismo. Al mismo tiempo, el libre albedrÝo y la indecisi¾n pueden dividir su opini¾n. Esto puede hacerle dudar sobre c¾mo actuar en determinados asuntos.\r\n\r\nEn el Tarot los amantes no estß definido, habla sobre el libre albedrÝo y la necesidad de tomar una decisi¾n. Es posible que hayas delegado tus elecciones a otras personas y este es el momento de asumirlas en tu vida. Este arcano intenta encender la luz de la conciencia que se ve ensombrecida por los deseos.\r\n\r\nLa raz¾n por la que surgen estas dudas son varias opciones en el camino. Por eso es importante utilizar los conocimientos adquiridos para elegir quÚ camino tomar.\r\n\r\nLos amantes apuntan a una relaci¾n que puede ser de formato afectivo, familiar o empresarial que permitirß la certeza de una uni¾n perfecta.\r\n\r\nThe Tarot Lovers aporta la certeza de buenas asociaciones en los negocios y las relaciones. Las acciones de su destino a·n no estßn definidas ya que se relacionan con las elecciones que tendrß que tomar en su camino. Este arcano nos lleva a comprender las posibilidades que ofrece. Mejor que no tener opciones es tener que aceptar una decisi¾n impuesta por la vida y esta carta del Tarot ofrece el poder de elegir. ", "card_signification_gen_en": "VI - The Lovers tarot card - Harmony, reconciliation, choice and fulfillment\r\n\r\nThe letter The Lovers doesn't necessarily talk about love and relationships. It represents opportunities, benefits and possible offers in your life right now. At the same time, free will and indecision can divide your opinion. This can make you doubtful about how to act on certain matters.\r\n\r\nIn the Tarot the Lovers is undefined, it talks about free will and the need to make a choice. It is possible that you have delegated your choices to other people and this is the time to assume them in your life. This arcane tries to turn on the light of consciousness that is overshadowed by desires.\r\n\r\nThe reason these doubts arise are several options along the way. That is why it is important to use the knowledge acquired to choose which road to take.\r\n\r\nLovers point to a relationship that can be affective, family or business formatting that will enable the certainty of perfect union.\r\n\r\nThe Tarot Lovers brings the certainty of good partnerships in business and relationships. The actions of your destination are not yet defined as they relate to the choices you will have to make on your way. This arcane leads us to understand the possibilities offered. Better than not having options is having to accept a life-imposed decision and this Tarot card offers the power of choice. ", "card_signification_warnings_pt": "O lado negativo dessa carta Ú que ela evidencia o medo de errar na hora de tomar uma decisÒo, pois vocÛ estarß passando por um momento de muita pressÒo externa e tens§es. Saiba que se vocÛ manter a calma e agir de maneira prudente, encontrarß a melhor soluþÒo.", "card_signification_warnings_fr": "Le c¶tÚ nÚgatif de cette lettre est qu'elle montre la peur de faire des erreurs lors de la prise de dÚcision, car vous traverserez un moment de beaucoup de pressions et de tensions externes. Sachez que si vous restez calme et agissez avec prudence, vous trouverez la meilleure solution. ", "card_signification_warnings_es": "El lado negativo de esta carta es que muestra el miedo a cometer errores a la hora de tomar una decisi¾n, ya que estarßs atravesando un momento de mucha presi¾n y tensiones externas. Sepa que si mantiene la calma y act·a con prudencia, encontrarß la mejor soluci¾n. ", "card_signification_warnings_en": "The negative side of this letter is that it shows the fear of making mistakes when making a decision, as you will be going through a time of a lot of external pressure and tension. Know that if you remain calm and act prudently, you will find the best solution. ", "card_signification_love_pt": "Talvez haja uma outra pessoa pela qual vocÛ estß interessado (a), ou ela pode surgir a qualquer hora. Portanto, Ú momento de vocÛ pensar com calma e clareza e analisar o que Ú de fato melhor para ti, s¾ assim vocÛ saberß tomar a melhor decisÒo e ter a resposta de que este seu relacionamento Ú realmente o que deseja para sua vida.\r\n\r\nSe estß solteiro (a), os Enamorados no Tarot representa a chegada de um novo amor para te acompanhar em teu caminho.", "card_signification_love_fr": "Il y a peut-Ûtre une autre personne qui vous intÚresse, ou elle peut compara¯tre Ó tout moment. Par consÚquent, il est temps pour vous de penser calmement et clairement et d'analyser ce qui est en fait le mieux pour vous, alors seulement vous saurez comment prendre la meilleure dÚcision et aurez la rÚponse que cette relation est vraiment ce que vous voulez pour votre vie. .  Si vous Ûtes cÚlibataire, les Tarot Lovers reprÚsentent l'arrivÚe d'un nouvel amour pour vous accompagner sur votre chemin. ", "card_signification_love_es": "Quizßs haya otra persona que le interese, o puede aparecer en cualquier momento. Por lo tanto, es hora de que pienses con calma y claridad y analices lo que en realidad es mejor para ti, solo asÝ sabrßs tomar la mejor decisi¾n y tendrßs la respuesta de que esta relaci¾n tuya es realmente lo que quieres para tu vida. .  Si estßs soltero, los Tarot Lovers representan la llegada de un nuevo amor que te acompa±arß en tu camino. ", "card_signification_love_en": "Perhaps there is another person you are interested in, or he or she may appear at any time. Therefore, it is time for you to think calmly and clearly and analyze what is in fact best for you, only then will you know how to make the best decision and have the answer that this relationship of yours is really what you want for your life.  If you are single, the Tarot Lovers represent the arrival of a new love to accompany you on your way. ", "card_signification_work_pt": "Esta carta representa o surgimento de uma nova oportunidade, se estiver empregado serß o momento de decidir o que Ú melhor para vocÛ, se estß desempregado, esta Ú sua chance. Ela indica tambÚm a chegada de dinheiro a mais do que vocÛ tem, ou um segundo emprego, um empreendimento, talvez uma heranþa.\r\n\r\nEm um sentido geral a carta Os Enamorados do Tarot anuncia boas relaþ§es e parcerias para a sua vida. O arcano traz tambÚm a compreensÒo de que todas as colheitas que temos estÒo relacionadas aos plantios das sementes que fizemos germinar. A boa colheita Ú fruto das coisas que recusou no passado e este Ú um ¾timo momento para fazer este balanþo.", "card_signification_work_fr": "Cette lettre reprÚsente l'Úmergence d'une nouvelle opportunitÚ, si vous Ûtes employÚ, ce sera le moment de dÚcider de ce qui est le mieux pour vous, si vous Ûtes au ch¶mage, c'est votre chance. Cela indique Úgalement l'arrivÚe de plus d'argent que vous n'en avez, ou un deuxiÞme emploi, une entreprise, peut-Ûtre un hÚritage.  D'une maniÞre gÚnÚrale, la carte Les Amoureux du Tarot annonce de bonnes relations et partenariats pour votre vie. L'arcane apporte Úgalement la comprÚhension que toutes les rÚcoltes que nous avons sont liÚes Ó la plantation des graines que nous avons germÚes. La bonne rÚcolte est le rÚsultat de choses que vous avez refusÚes dans le passÚ et c'est le moment idÚal pour faire le point. ", "card_signification_work_es": "Esta carta representa el surgimiento de una nueva oportunidad, si estßs empleado serß el momento de decidir quÚ es lo mejor para ti, si estßs desempleado, esta es tu oportunidad. TambiÚn indica la llegada de mßs dinero del que tienes, o un segundo trabajo, una empresa, quizßs una herencia.  En un sentido general, la carta Los amantes del Tarot anuncia buenas relaciones y asociaciones para tu vida. Lo arcano tambiÚn trae el entendimiento de que todas las cosechas que tenemos estßn relacionadas con la siembra de las semillas que germinamos. La buena cosecha es el resultado de cosas que ha rechazado en el pasado y este es un buen momento para hacer un balance. ", "card_signification_work_en": "This letter represents the emergence of a new opportunity, if you are employed it will be the time to decide what is best for you, if you are unemployed, this is your chance. It also indicates the arrival of more money than you have, or a second job, an enterprise, perhaps an inheritance.  In a general sense the card The Lovers of Tarot announces good relationships and partnerships for your life. The arcane also brings the understanding that all the harvests we have are related to the planting of the seeds that we germinated. The good harvest is the result of things you have refused in the past and this is a great time to take stock. ", "card_image": "static/img/cards/7.jpg", "card_polarity": "Neutral" } }, { "model": "clairvoyance.majorarcana", "pk": 8, "fields": { "card_name_pt": "o carro", "card_name_fr": "la voiture ", "card_name_es": "el coche ", "card_name_en": "the car ", "card_signification_gen_pt": "No Tarot a carta O Carro simboliza a vit¾ria, o controle, a confianþa, o direcionamento e a oportunidade de novos caminhos. A imagem do carro Ú sin¶nimo de bons projetos em andamento, que mostra, assim como a carta A Justiþa, possibilidade de progresso.\r\n\r\nTambÚm conhecida como A Carruagem, a carta O Carro Ú representada por dois cavalos que arrastam uma caixa. Montada sobre duas rodas e coberta por um dossel, ela tambÚm apresenta a figura de um homem com um cetro na mÒo direita.\r\n\r\nO arcano do Tarot O Carro, representa um perÝodo de grande afeto e proteþÒo, que pode trazer grandes e intensas atividades. Aþ§es estas que deverÒo contar com boa sa·de e esforþo por parte do consulente.\r\n\r\nSe vocÛ Ú um viajante, ele representa momentos de incertezas. O Carro do Tarot marca o encontro de uma encruzilhada ou o nascimento de uma d·vida, mas que serß superada de maneira simples. Esta d·vida surge para que seja possÝvel cumprir com mais progressos todas as etapas evolutivas.\r\n\r\nA Carruagem marca que Ú necessßrio muita exigÛncia e dedicaþÒo para conquistar os avanþos merecidos. Simboliza que suas conquistas serÒo realizadas com base em suas capacidades, dons e aptid§es. As palavras que melhor especificam essa carta sÒo: honra, motivaþÒo, movimento, mudanþas, visÒo dos caminhos, decisÒo, determinaþÒo, coragem e planejamento.\r\n\r\nAlguns tar¾logos costumam destacar que a carta O Carro tambÚm pode representar elogios ou cal·nias", "card_signification_gen_fr": "Dans le Tarot, la carte La Voiture symbolise la victoire, le contr¶le, la confiance, la direction et l'opportunitÚ de nouveaux chemins. L'image de la voiture est synonyme de bons projets en cours, ce qui montre, comme la lettre A Justiþa, la possibilitÚ de progresser.\r\n\r\nAussi connue sous le nom de The Carriage, la carte The Cart est reprÚsentÚe par deux chevaux tra¯nant une bo¯te. MontÚ sur deux roues et recouvert d'un auvent, il prÚsente Úgalement la figure d'un homme avec un sceptre dans la main droite.\r\n\r\nL'arcane du Tarot La Voiture, reprÚsente une pÚriode de grande affection et protection, qui peut apporter des activitÚs grandes et intenses. Ces actions doivent avoir une bonne santÚ et un effort de la part du consultant.\r\n\r\nSi vous Ûtes un voyageur, cela reprÚsente des moments d'incertitude. La voiture de tarot marque la rencontre d'un carrefour ou la naissance d'un doute, mais elle sera surmontÚe de maniÞre simple. Ce doute surgit pour qu'il soit possible de se conformer Ó toutes les Útapes Úvolutives avec plus de progrÞs.\r\n\r\nLe chariot marque le besoin de beaucoup de demande et de dÚvouement pour rÚaliser les progrÞs mÚritÚs. Il symbolise que vos conquÛtes seront rÚalisÚes en fonction de vos capacitÚs, dons et aptitudes. Les mots qui spÚcifient le mieux cette lettre sont: honneur, motivation, mouvement, changements, vision des chemins, dÚcision, dÚtermination, courage et planification.\r\n\r\nCertains tarologues disent que la carte O Carro peut aussi reprÚsenter des Úloges ou des calomnies ", "card_signification_gen_es": "En el Tarot, la carta The Car simboliza la victoria, el control, la confianza, la direcci¾n y la oportunidad de nuevos caminos. La imagen del coche es sin¾nimo de buenos proyectos en marcha, que muestra, como la letra A Justiþa, la posibilidad de avanzar.\r\n\r\nTambiÚn conocida como The Carriage, la carta The Cart estß representada por dos caballos arrastrando una caja. Montado sobre dos ruedas y cubierto por un dosel, tambiÚn presenta la figura de un hombre con un cetro en la mano derecha.\r\n\r\nEl arcano del Tarot The Car, representa un perÝodo de gran cari±o y protecci¾n, que puede traer grandes e intensas actividades. Estas acciones deben tener buena salud y esfuerzo por parte del consultor.\r\n\r\nSi eres viajero, representa momentos de incertidumbre. El Tarot Car marca el encuentro de una encrucijada o el nacimiento de una duda, pero se superarß de forma sencilla. Esta duda surge para que sea posible cumplir con todas las etapas evolutivas con mßs avances.\r\n\r\nEl Carruaje marca la necesidad de mucha exigencia y dedicaci¾n para lograr los merecidos avances. Simboliza que sus conquistas se realizarßn en funci¾n de sus habilidades, dones y aptitudes. Las palabras que mejor especifican esta carta son: honor, motivaci¾n, movimiento, cambios, visi¾n de los caminos, decisi¾n, determinaci¾n, valentÝa y planificaci¾n.\r\n\r\nAlgunos tar¾logos dicen que la carta O Carro tambiÚn puede representar alabanza o calumnia ", "card_signification_gen_en": "In the Tarot, the card The Car symbolizes victory, control, confidence, direction and the opportunity for new paths. The image of the car is synonymous with good projects in progress, which shows, like the letter A Justiþa, the possibility of progress.\r\n\r\nAlso known as The Carriage, the card The Cart is represented by two horses dragging a box. Mounted on two wheels and covered by a canopy, it also features the figure of a man with a scepter in his right hand.\r\n\r\nThe arcane of the Tarot The Car, represents a period of great affection and protection, which can bring great and intense activities. These actions should have good health and effort on the part of the consultant.\r\n\r\nIf you are a traveler, it represents moments of uncertainty. The Tarot Car marks the meeting of a crossroads or the birth of a doubt, but it will be overcome in a simple way. This doubt arises so that it is possible to comply with all the evolutionary stages with more progress.\r\n\r\nThe Carriage marks the need for a lot of demand and dedication to achieve the deserved advances. It symbolizes that your conquests will be realized based on your abilities, gifts and aptitudes. The words that best specify this letter are: honor, motivation, movement, changes, vision of the paths, decision, determination, courage and planning.\r\n\r\nSome tarologists say that the card O Carro can also represent praise or slander ", "card_signification_warnings_pt": "Essa carta indica que vocÛ pode ser alvo de pessoas oportunistas, ou serß movido por ambiþÒo, onde mesmo sabendo que estÒo te explorando, vocÛ se deixarß levar devido ao seu orgulho. Aprenda a se valorizar mais e saiba que vocÛ nÒo Ú fraco para precisar dos outros para alcanþar os seus objetivos. NÒo se deixe ser manipulado!", "card_signification_warnings_fr": "Cette carte indique que vous serez peut-Ûtre la cible de personnes opportunistes, ou que vous serez motivÚ par l'ambition, o¨ mÛme si vous Ûtes exploitÚ, vous vous laisserez aller Ó cause de votre fiertÚ. Apprenez Ó vous valoriser davantage et sachez que vous n'Ûtes pas faible pour avoir besoin des autres pour atteindre vos objectifs. Ne vous laissez pas manipuler! ", "card_signification_warnings_es": "Esta carta indica que puede ser el objetivo de personas oportunistas, o que serß impulsado por la ambici¾n, donde aunque estÚ siendo explotado, se dejarß llevar por su orgullo. Aprenda a valorarse mßs y sepa que no es dÚbil para necesitar a otros para alcanzar sus metas. íNo te dejes manipular! ", "card_signification_warnings_en": "This card indicates that you may be the target of opportunistic people, or you will be driven by ambition, where even though you are being exploited, you will let yourself go because of your pride. Learn to value yourself more and know that you are not weak to need others to reach your goals. Don't let yourself be manipulated! ", "card_signification_love_pt": "O consulente que encontrar a carta O Carro em seu caminho deve se sentir bastante grato. Ela traz perspectivas bastante positivas para o amor, marcando um perÝodo de vit¾ria, triunfo e grandes Ûxitos.\r\n\r\nUma ansiedade positiva Ú transformada em determinaþÒo, que pode acabar gerando uma afetividade mais forte e intensa do consulente com a pessoa amada. A relaþÒo torna-se ainda mais harmoniosa em todos os sentidos.\r\n\r\nO Carro abre o questionamento de qual a importÔncia da pessoa amada para sua vida e qual pode ser o efeito deste relacionamento no seu futuro, caso ele venha a ser duradouro. Esse raciocÝnio tambÚm serve para quem estß solteiro e em busca de um companheiro(a), onde as possibilidades serÒo muito mais estudadas para que haja esse completo envolvimento entre ambos.", "card_signification_love_fr": "Le demandeur qui trouve la carte La voiture sur son chemin devrait Ûtre trÞs reconnaissant. Il apporte des perspectives d'amour trÞs positives, marquant une pÚriode de victoire, de triomphe et de grands succÞs.  Une anxiÚtÚ positive se transforme en dÚtermination, ce qui peut finir par gÚnÚrer une affection plus forte et plus intense entre le demandeur et l'Ûtre cher. La relation devient encore plus harmonieuse Ó tous Úgards.  La voiture ouvre la question de l'importance de l'Ûtre cher dans votre vie et quel sera l'effet de cette relation sur votre avenir, si elle sera durable. Ce raisonnement est Úgalement utile pour ceux qui sont cÚlibataires et Ó la recherche d'un partenaire, o¨ les possibilitÚs seront beaucoup plus ÚtudiÚes afin qu'il y ait une implication complÞte entre les deux. ", "card_signification_love_es": "El consultante que encuentre la carta The Car en su camino deberÝa estar muy agradecido. Aporta perspectivas muy positivas para el amor, marcando un perÝodo de victoria, triunfo y grandes Úxitos.  Una ansiedad positiva se transforma en determinaci¾n, que puede acabar generando un afecto mßs fuerte e intenso entre el consultante y el amado. La relaci¾n se vuelve a·n mßs armoniosa en todos los sentidos.  The Car abre la pregunta sobre la importancia del ser querido en tu vida y cußl puede ser el efecto de esta relaci¾n en tu futuro, si es que serß duradero. Este razonamiento tambiÚn es ·til para quienes son solteros y buscan pareja, donde se estudiarßn mucho mßs las posibilidades para que haya una implicaci¾n completa entre ambos. ", "card_signification_love_en": "The querent who finds the card The Car on his way should be very grateful. It brings very positive perspectives for love, marking a period of victory, triumph and great successes.  A positive anxiety is transformed into determination, which can end up generating a stronger and more intense affection between the querent and the loved one. The relationship becomes even more harmonious in every way.  The Car opens up the question of the importance of the loved one to your life and what the effect of this relationship on your future may be, if it will be lasting. This reasoning is also useful for those who are single and looking for a partner, where the possibilities will be much more studied so that there is a complete involvement between both. ", "card_signification_work_pt": "VocÛ estß hß muito tempo se esforþando e procurando reconhecimento pelo seu trabalho nÒo Ú mesmo? Saiba que essa Ú a melhor hora e provavelmente vocÛ conseguirß essa meta. Por ser alguÚm muito esforþado vocÛ terß retorno por tudo que fez, seja confiante e continue com foco.\r\n\r\nSe estß desempregado, essa carta indica sucesso. Logo mais um bom emprego deve aparecer e as boas notÝcias virÒo!\r\n\r\nA carta O Carro aparece na tirada como uma promessa de bons momentos, portanto dedique-se ao que Ú necessßrio, acredite em seu potencial, pois tudo que alcanþar serß por merecimento.", "card_signification_work_fr": "Vous luttez depuis longtemps et recherchez la reconnaissance de votre travail, n'est-ce pas? Sachez que c'est le meilleur moment et que vous atteindrez probablement cet objectif. En tant que personne trÞs travailleuse, vous obtiendrez un retour pour tout ce que vous avez fait, soyez confiant et restez concentrÚ.  Si vous Ûtes au ch¶mage, cette carte indique le succÞs. Bient¶t un bon travail devrait appara¯tre et la bonne nouvelle viendra!  La lettre O Carro appara¯t dans le tirage au sort comme une promesse de bons moments, alors consacrez-vous Ó ce qui est nÚcessaire, croyez en son potentiel, car tout ce que vous rÚaliserez sera mÚritÚ. ", "card_signification_work_es": "Llevas mucho tiempo luchando y buscando reconocimiento por tu trabajo, ┐no es asÝ? Sepa que este es el mejor momento y probablemente logre ese objetivo. Como alguien que es muy trabajador, tendrß un retorno por todo lo que hizo, tenga confianza y mantÚngase enfocado.  Si estß desempleado, esta tarjeta indica Úxito. íPronto deberÝa aparecer un buen trabajo y llegarßn las buenas noticias!  La letra O Carro aparece en el sorteo como una promesa de buenos momentos, asÝ que dedÝcate a lo necesario, cree en su potencial, porque todo lo que logres serß merecido. ", "card_signification_work_en": "You've been struggling for a long time and looking for recognition for your work, haven't you? Know that this is the best time and you will probably achieve that goal. As someone who is very hardworking you will have a return for everything you did, be confident and stay focused.  If you are unemployed, this card indicates success. Soon a good job should appear and the good news will come!  The letter O Carro appears in the draw as a promise of good times, so dedicate yourself to what is necessary, believe in its potential, because everything you achieve will be deserved. ", "card_image": "static/img/cards/8.jpg", "card_polarity": "Positif" } }, { "model": "clairvoyance.majorarcana", "pk": 9, "fields": { "card_name_pt": "a justiþa", "card_name_fr": "la justice ", "card_name_es": "la justicia ", "card_name_en": "the Justice ", "card_signification_gen_pt": "A Justiþa Ú uma carta de alerta. Ela pede que tenha sabedoria e saiba pensar com cautela nas suas tomadas de decis§es.\r\n\r\nNo Tarot a Justiþa Ú a representaþÒo do karma em nossas vidas, saiba que tudo que decidir ou agir neste momento te trarß as consequÛncias futuras, por isso Ú necessßrio nÒo exagerar nas decis§es e ser justo acima de qualquer coisa.\r\n\r\nSituaþ§es em que serÒo necessßrias sßbias escolhas surgirÒo em seu caminho e vocÛ serß o responsßvel por como conduzir suas soluþ§es. NÒo dÛ nenhum passo sem pensar, sem ponderar, sem refletir. Portanto busque o autoconhecimento, entenda todos os lados, imagine soluþ§es com clareza e harmonia, nÒo faþa nada sem estudar detalhadamente o que pode ganhar ou perder com o acontecimento. Acima de tudo seja justo, nÒo tente melhorar a situaþÒo para vocÛ passando por cima de outras pessoas, pois adiante as coisas voltarÒo contra.\r\n\r\nVocÛ terß uma visÒo objetiva e realista de tudo que acontece. A Justiþa no Tarot pede que encontre seu verdadeiro eu, û podendo ser atravÚs de uma meditaþÒo û para que assim vocÛ alcance futuramente o que deseja.\r\n\r\nA Justiþa do Tarot Ú a representaþÒo de um momento de acerto de contas do destino com algo que vocÛ deixou em aberto em vidas passadas, Ú um acontecimento kßrmico que exige que nessa vida vocÛ nÒo cometa novamente os mesmos erros e que tenha a certeza de que aprendeu a liþÒo.\r\n\r\nA imagem da carta de Tarot a Justiþa Ú de uma mulher sentada em um trono que indica o seu poder, na altura do coraþÒo com a mÒo esquerda ela segura a balanþa, a que pesa o poder de suas decis§es, na mÒo direita estß a espada levantada a que brandirß a sentenþa.", "card_signification_gen_fr": "La justice est une lettre d'avertissement. Elle vous demande d'Ûtre sage et de savoir rÚflÚchir attentivement dans votre prise de dÚcision.\r\n\r\nDans le Tarot, la justice est la reprÚsentation du karma dans nos vies, sachez que tout ce que vous dÚcidez ou agissez en ce moment vous apportera les consÚquences futures, il faut donc ne pas en faire trop et Ûtre juste avant tout.\r\n\r\nLes situations o¨ des choix judicieux sont nÚcessaires se prÚsenteront Ó vous et vous serez responsable de la maniÞre de conduire vos solutions. Ne faites aucun pas sans rÚflÚchir, sans rÚflÚchir, sans rÚflÚchir. Alors cherchez la connaissance de soi, comprenez tous les c¶tÚs, imaginez des solutions avec clartÚ et harmonie, ne faites rien sans Útudier en dÚtail ce que vous pouvez gagner ou perdre de l'ÚvÚnement. Surtout, soyez juste, n'essayez pas d'amÚliorer la situation par vous-mÛme en passant par-dessus d'autres personnes, car plus tard, les choses se retourneront contre vous.\r\n\r\nVous aurez une vision objective et rÚaliste de tout ce qui se passe. Justice dans le Tarot vous demande de trouver votre vrai moi, - Úventuellement par la mÚditation - afin que vous puissiez rÚaliser ce que vous voulez Ó l'avenir.\r\n\r\nTarot Justice est la reprÚsentation d'un moment de destin comptant avec quelque chose que vous avez laissÚ ouvert dans des vies antÚrieures, c'est un ÚvÚnement karmique qui nÚcessite que dans cette vie vous ne refassiez plus les mÛmes erreurs et que vous ayez la certitude d'avoir appris le leþon.\r\n\r\nL'image de la carte du Tarot de la Justice est celle d'une femme assise sur un tr¶ne qui indique son pouvoir, au niveau du c£ur avec sa main gauche elle tient la balance, celle qui pÞse le pouvoir de ses dÚcisions, dans sa main droite se trouve l'ÚpÚe soulevÚ Ó qui passera la phrase. ", "card_signification_gen_es": "La justicia es una carta de advertencia. Ella le pide que sea sabio y sepa pensar con cuidado en la toma de decisiones.\r\n\r\nEn el Tarot la Justicia es la representaci¾n del karma en nuestras vidas, sepan que cualquier cosa que decidas o act·es en este momento te traerß las consecuencias futuras, por eso es necesario no exagerar las decisiones y ser justos por encima de todo.\r\n\r\nSe le presentarßn situaciones en las que se necesitan decisiones acertadas y usted serß responsable de c¾mo llevar a cabo sus soluciones. No des ning·n paso sin pensar, sin meditar, sin reflexionar. AsÝ que busque el autoconocimiento, comprenda todos los lados, imagine soluciones con claridad y armonÝa, no haga nada sin estudiar en detalle lo que puede ganar o perder con el evento. Sobre todo, sÚ justo, no trates de mejorar la situaci¾n por ti mismo pasando por encima de otras personas, porque despuÚs las cosas se volverßn en tu contra.\r\n\r\nTendrßs una visi¾n objetiva y realista de todo lo que sucede. La justicia en el Tarot te pide que encuentres tu verdadero yo, posiblemente a travÚs de la meditaci¾n, para que puedas lograr lo que deseas en el futuro.\r\n\r\nTarot Justice es la representaci¾n de un momento del destino contando con algo que has dejado abierto en vidas pasadas, es un evento kßrmico que requiere que en esta vida no vuelvas a cometer los mismos errores y que tengas la certeza de que aprendiste el lecci¾n.\r\n\r\nLa imagen de la carta del Tarot de la Justicia es de una mujer sentada en un trono que indica su poder, al nivel del coraz¾n con su mano izquierda sostiene la balanza, la que pesa el poder de sus decisiones, en su mano derecha estß la espada. planteado al que pasarß la sentencia. ", "card_signification_gen_en": "Justice is a warning letter. She asks you to be wise and know how to think carefully in your decision making.\r\n\r\nIn the Tarot Justice is the representation of karma in our lives, know that whatever you decide or act at this moment will bring you the future consequences, so it is necessary not to overdo the decisions and be fair above anything.\r\n\r\nSituations where wise choices are needed will come your way and you will be responsible for how to conduct your solutions. Do not take any steps without thinking, without pondering, without reflecting. So seek self-knowledge, understand all sides, imagine solutions with clarity and harmony, do nothing without studying in detail what you can gain or lose from the event. Above all, be fair, do not try to improve the situation for yourself by going over other people, because later things will turn against you.\r\n\r\nYou will have an objective and realistic view of everything that happens. Justice in the Tarot asks you to find your true self, - possibly through meditation - so that you can achieve what you want in the future.\r\n\r\nTarot Justice is the representation of a moment of destiny reckoning with something that you have left open in past lives, it is a karmic event that requires that in this life you do not make the same mistakes again and that you have the certainty that learned the lesson.\r\n\r\nThe image of the Tarot card of Justice is of a woman sitting on a throne that indicates her power, at heart level with her left hand she holds the balance, the one that weighs the power of her decisions, in her right hand is the sword raised to which will pass the sentence. ", "card_signification_warnings_pt": "A sua apresentaþÒo em obstßculo Ú a injustiþa. Quando esta carta Ú apresentada de forma negativa, ela avisa que vocÛ sofrerß injustiþas em tua vida, mßs interpretaþ§es. Tome cuidado com as pessoas muito pr¾ximas, evite se envolver em fofocas, pois este momento estß propenso para que vocÛ seja a mal julgada no final.", "card_signification_warnings_fr": "Sa prÚsentation comme un obstacle est une injustice. Lorsque cette lettre est prÚsentÚe de maniÞre nÚgative, elle vous prÚvient que vous subirez des injustices dans votre vie, des interprÚtations erronÚes. Prenez soin des gens trÞs proches, Úvitez de vous impliquer dans les commÚrages, car ce moment est enclin Ó Ûtre le mauvais juge Ó la fin. ", "card_signification_warnings_es": "Su presentaci¾n como obstßculo es una injusticia. Cuando esta carta se presenta de forma negativa, te advierte que sufrirßs injusticias en tu vida, malas interpretaciones. Cuida a las personas muy cercanas, evita involucrarte en chismes, ya que este momento es propenso a que al final seas el mal juez. ", "card_signification_warnings_en": "Its presentation as an obstacle is injustice. When this letter is presented in a negative way, it warns you that you will suffer injustices in your life, misinterpretations. Take care of people very close, avoid getting involved in gossip, as this moment is prone to you being the bad judge in the end. ", "card_signification_love_pt": "No amor a Jutiþa pede um momento de reflexÒo: analise friamente se estß na relaþÒo que deseja, nÒo abra espaþos para desculpas sem sentido e nem para brigas. Entenda sempre o lado do seu companheiro(a) e nÒo o(a) julgue antecipadamente, Ú preciso pesar o que realmente Ú valioso.\r\n\r\nSe estß solteiro(a) nÒo Ú o melhor momento de encontrar alguÚm, pois seu senso crÝtico pode te atrapalhar mais do que ajudar. PorÚm caso a pessoa especial apareþa, tome muito cuidado com os julgamentos e suas palavras. Use essa etapa para preparar o terreno para o futuro, s¾ estude todo o envolvimento e decida depois.", "card_signification_love_fr": "En amour, Jutiþa demande un moment de rÚflexion: analysez froidement si vous Ûtes dans la relation que vous souhaitez, n'ouvrez pas les espaces pour des excuses dÚnuÚes de sens ou pour des bagarres. Comprenez toujours le c¶tÚ de votre partenaire et ne le jugez pas Ó l'avance, vous devez peser ce qui est vraiment prÚcieux.  Si vous Ûtes cÚlibataire, ce n'est pas le meilleur moment pour rencontrer quelqu'un, car votre sens critique peut vous gÛner plus que vous aider. Cependant, si la personne spÚciale appara¯t, soyez trÞs prudent avec les jugements et leurs paroles. Utilisez cette Útape pour prÚparer le terrain pour l'avenir, Útudiez simplement toute l'implication et dÚcidez plus tard. ", "card_signification_love_es": "Enamorada Jutiþa pide un momento de reflexi¾n: analiza con frialdad si estßs en la relaci¾n que quieres, no abras espacios para excusas sin sentido o para peleas. Entiende siempre el lado de tu pareja y no lo juzgues de antemano, necesitas sopesar lo que es realmente valioso.  Si estß soltero, este no es el mejor momento para conocer a alguien, porque su sentido crÝtico puede obstaculizarlo mßs que ayudarlo. Sin embargo, si aparece la persona especial, tenga mucho cuidado con los juicios y sus palabras. Utilice este paso para preparar el terreno para el futuro, solo estudie toda la participaci¾n y decida mßs tarde. ", "card_signification_love_en": "In love Jutiþa asks for a moment of reflection: analyze coldly if you are in the relationship you want, do not open spaces for meaningless excuses or for fights. She always understands her partner's side and does not judge him / her in advance, it is necessary to weigh what is really valuable.  If you are single, this is not the best time to meet someone, because your critical sense can hinder you more than help. However, if the special person appears, be very careful with the judgments and their words. Use this step to prepare the ground for the future, just study all the involvement and decide later. ", "card_signification_work_pt": "No Tarot a carta a Justiþa pede que vocÛ faþa escolhas rigorosas em sua profissÒo. Seja na anßlise do papel que vocÛ exerce, seja no seu desempenho e atÚ mesmo no dos colegas. Mas acima de tudo seja justo, nÒo julgue sem fundamento nem sentido. Use sua forþa e influÛncia para melhorar o ambiente de trabalho e o seu desempenho.\r\n\r\nSe estß desempregado(a), escolha sabiamente o emprego que surgirß. Muita atenþÒo na entrevista e nÒo deixe passar a impressÒo errada, nÒo faþa promessa do que nÒo sabe nem pode realizar para que isso nÒo pese para vocÛ depois.\r\n\r\nA carta a Justiþa traz um grande poder de decisÒo em escolhas importantes da sua vida, problemas que foram mal interpretados ou nÒo concluÝdos no passado, de outras vidas. ╔ o destino kßrmico te cobrando para que haja com sabedoria e feche o ciclo deste assunto que jß lhe custou muito tempo.", "card_signification_work_fr": "Dans la carte de tarot, Justice vous demande de faire des choix stricts dans votre profession. Que ce soit dans l'analyse du r¶le que vous jouez, que ce soit dans votre performance et mÛme dans celle de vos collÞgues. Mais surtout, soyez juste, ne jugez pas sans fondement ni sens. Utilisez votre force et votre influence pour amÚliorer l'environnement de travail et vos performances.  Si vous Ûtes au ch¶mage, choisissez judicieusement l'emploi qui Úmergera. Faites trÞs attention Ó l'entretien et ne laissez pas passer la fausse impression, ne promettez pas ce que vous ne savez pas ou pouvez faire pour que cela ne vous pÞse pas plus tard.  La lettre Ó la Justice apporte un grand pouvoir de dÚcision dans les choix importants de votre vie, les problÞmes qui ont ÚtÚ mal interprÚtÚs ou non rÚsolus dans le passÚ, d'autres vies. C'est le destin karmique qui vous demande de l'avoir Ó bon escient et de fermer le cycle de ce sujet qui vous a dÚjÓ co¹tÚ beaucoup de temps. ", "card_signification_work_es": "En la carta del Tarot, Justice te pide que tomes decisiones estrictas en tu profesi¾n. Ya sea en el anßlisis del rol que juegas, sea en tu desempe±o e incluso en el de tus compa±eros. Pero sobre todo, sea justo, no juzgue sin fundamento ni sentido. Utilice su fuerza e influencia para mejorar el entorno laboral y su desempe±o.  Si estß desempleado, elija sabiamente el trabajo que surgirß. Presta mucha atenci¾n a la entrevista y no dejes pasar la impresi¾n equivocada, no prometas lo que no sabes o puedes hacer para que no te pese despuÚs.  La carta a la Justicia aporta un gran poder de decisi¾n en decisiones importantes de tu vida, problemas que fueron mal interpretados o no concluidos en el pasado, de otras vidas. Es el destino kßrmico pidiÚndote que lo tengas prudente y cierres el ciclo de esta asignatura que ya te ha costado mucho tiempo. ", "card_signification_work_en": "In the Tarot card, Justice asks you to make strict choices in your profession. Be it in the analysis of the role you play, be it in your performance and even in that of your colleagues. But above all, be fair, do not judge without foundation or meaning. Use your strength and influence to improve the work environment and your performance.  If you are unemployed, choose wisely the job that will emerge. Pay close attention to the interview and do not let the wrong impression pass, do not promise what you do not know or can do so that it does not weigh on you later.  The letter to Justice brings great power of decision in important choices of your life, problems that were misinterpreted or not concluded in the past, of other lives. It is the karmic destiny asking you to have it wisely and close the cycle of this subject that has already cost you a lot of time. ", "card_image": "static/img/cards/9.jpg", "card_polarity": "Neutral" } }, {
    "model": "clairvoyance.majorarcana",
    "pk": 10,
    "fields": {
        "card_name_pt": "o hermita",
        "card_name_fr": "l'ermite ",
        "card_name_es": "el ermita±o ",
        "card_name_en": "the hermit ",
        "card_signification_gen_pt": "Eremita Ú um arcano maior do Tarot e Ú representado pelo n·mero 9. No amor ele simboliza o desapego aos fatores externos e a necessidade da busca pela paz em seus relacionamentos mais Ýntimos.\r\n\r\nO iniciado, no papel de buscador, alcanþou a sabedoria, iluminaþÒo e a capacidade de reavaliaþÒo da vida e dos objetivos. A carta O Eremita do Tarot ensina a desligar a mente e aproveitar o silÛncio para obter iluminaþÒo e autoconhecimento. Ele reforþa a importÔncia do silÛncio para um mergulho profundo nas quest§es pessoais da sua alma para a reavaliaþÒo dos seus objetivos. Esta carta simboliza: recolhimento, meditaþÒo, silÛncio, autoconhecimento, iluminaþÒo, concentraþÒo, prudÛncia, isolamento e reavaliaþÒo.\r\n\r\nEsse Ú seu momento de parar e rever tudo que alcanþou e que fez atÚ esse ponto de sua vida. Hß muito ainda que construir e encontrar soluþ§es, mas para isso vocÛ precisa pensar e tomar as melhores decis§es. Para te auxiliar neste momento ·nico de aprendizado, uma consulta de Tarot te abrirß caminhos que vocÛ atÚ entÒo nÒo acreditavam existir.\r\n\r\nUm senhor de idade avanþada, segura um cajado ou bastÒo na mÒo esquerda que û alÚm de ajudß-lo a se apoiar û simboliza o conhecimento e a sabedoria que a idade lhe traz. Com roupas vermelha e azul escura ele carrega na mÒo direita uma lanterna. Essa mÒo estß erguida e a luz ilumina o rosto e o caminho que vem pela frente do Eremita. A lanterna Ú bem simb¾lica pois nÒo representa somente a luz fÝsica diante do senhor, mas sim, a sabedoria que o auxilia a enxergar com clareza os obstßculos e caminhos Ó sua frente.",
        "card_signification_gen_fr": "L'ermite est un arcane majeur du Tarot et est reprÚsentÚ par le chiffre 9. En amour, il symbolise le dÚtachement des facteurs extÚrieurs et la nÚcessitÚ de la recherche de la paix dans vos relations les plus intimes.\r\n\r\nL'initiÚ, dans le r¶le de chercheur, a atteint la sagesse, l'illumination et la capacitÚ de rÚÚvaluer la vie et les objectifs. La carte L'Ermite du Tarot vous apprend Ó Úteindre votre esprit et Ó profiter du silence pour acquÚrir l'illumination et la connaissance de soi. Cela renforce l'importance du silence pour une plongÚe profonde dans les problÞmes personnels de votre Ôme pour la rÚÚvaluation de vos objectifs. Cette lettre symbolise: retrait, mÚditation, silence, connaissance de soi, illumination, concentration, prudence, isolement et rÚÚvaluation.\r\n\r\nC'est le moment de vous arrÛter et de revoir tout ce que vous avez accompli et fait jusqu'Ó ce point de votre vie. Il y a encore beaucoup Ó construire et Ó trouver des solutions, mais pour cela il faut rÚflÚchir et prendre les meilleures dÚcisions. Pour vous accompagner dans ce moment unique d'apprentissage, une consultation de Tarot vous ouvrira des chemins que vous ne croyiez pas auparavant exister.\r\n\r\nUn homme d'Ôge avancÚ tient un bÔton ou un bÔton dans sa main gauche qui - en plus de l'aider Ó subvenir Ó ses besoins - symbolise la connaissance et la sagesse que cet Ôge lui apporte. Dans des vÛtements rouge et bleu foncÚ, il porte une lampe de poche dans sa main droite. Cette main est levÚe et la lumiÞre illumine le visage et le chemin qui vient devant l'ermite. La lanterne est trÞs symbolique car elle reprÚsente non seulement la lumiÞre physique devant vous, mais la sagesse qui vous aide Ó voir clairement les obstacles et les chemins devant vous. ",
        "card_signification_gen_es": "Ermita±o es un arcano mayor del Tarot y estß representado por el n·mero 9. Enamorado simboliza el desapego de los factores externos y la necesidad de la b·squeda de la paz en tus relaciones mßs Ýntimas.\r\n\r\nEl iniciado, en el papel de buscador, alcanz¾ la sabidurÝa, la iluminaci¾n y la capacidad de reevaluar la vida y las metas. La carta El Ermita±o del Tarot te ense±a a desconectar tu mente y aprovechar el silencio para obtener la iluminaci¾n y el autoconocimiento. Refuerza la importancia del silencio para una inmersi¾n profunda en los problemas personales de su alma para la reevaluaci¾n de sus metas. Esta letra simboliza: retraimiento, meditaci¾n, silencio, autoconocimiento, iluminaci¾n, concentraci¾n, prudencia, aislamiento y reevaluaci¾n.\r\n\r\nEste es su momento para detenerse y revisar todo lo que ha logrado y hecho hasta ese momento de su vida. A·n queda mucho por construir y encontrar soluciones, pero para eso necesitas pensar y tomar las mejores decisiones. Para ayudarte en este momento ·nico de aprendizaje, una consulta de Tarot te abrirß caminos que antes no creÝas que existieran.\r\n\r\nUn hombre de edad avanzada sostiene un bast¾n o bast¾n en su mano izquierda que, ademßs de ayudarlo a mantenerse a sÝ mismo, simboliza el conocimiento y la sabidurÝa que le aporta la edad. Con ropa de color rojo oscuro y azul, lleva una linterna en la mano derecha. Esa mano se levanta y la luz ilumina el rostro y el camino que llega ante el Ermita±o. La linterna es muy simb¾lica porque representa no solo la luz fÝsica que tienes ante ti, sino la sabidurÝa que te ayuda a ver claramente los obstßculos y caminos que tienes delante. ",
        "card_signification_gen_en": "Hermit is a major arcana of the Tarot and is represented by the number 9. In love it symbolizes detachment from external factors and the need for the search for peace in your most intimate relationships.\r\n\r\nThe initiate, in the role of seeker, achieved wisdom, enlightenment and the ability to reevaluate life and goals. The card The Hermit of the Tarot teaches you to turn off your mind and take advantage of silence to gain enlightenment and self-knowledge. It reinforces the importance of silence for a deep dive into the personal issues of your soul for the reassessment of your goals. This letter symbolizes: withdrawal, meditation, silence, self-knowledge, enlightenment, concentration, prudence, isolation and reassessment.\r\n\r\nThis is his time to stop and review everything he has achieved and done up to this point in his life. There is still a lot to build and find solutions, but for this you need to think and make the best decisions. To assist you in this unique moment of learning, a Tarot consultation will open up paths that you previously did not believe existed.\r\n\r\nA man of advanced age holds a staff or staff in his left hand which - besides helping him to support himself - symbolizes the knowledge and wisdom that age brings him. In dark red and blue clothes he carries a flashlight in his right hand. That hand is raised and the light illuminates the face and the path that comes before the Hermit. The lantern is very symbolic because it represents not only the physical light before you, but the wisdom that helps you to see clearly the obstacles and paths in front of you. ",
        "card_signification_warnings_pt": "Quando apresentada na tirada como um obstßculo, no Tarot o Eremita representa o seu forte desejo de reclusÒo, que estß a te atrapalhar a progredir na vida. Portanto, evite a solidÒo e preste mais atenþÒo aos acontecimentos que estÒo passando diante de ti e que pedem foco. Tudo de ruim e negativo que estß acontecendo em sua vida Ú devido a essa sua vontade de isolamento, neste caso, a mensagem do ErmitÒo Ú: mexa-se!",
        "card_signification_warnings_fr": "Lorsqu'il est prÚsentÚ dans la bande comme un obstacle, dans le Tarot, l'ermite reprÚsente votre fort dÚsir d'isolement, qui vous empÛche de progresser dans la vie. Alors, Úvitez la solitude et portez plus d'attention aux ÚvÚnements qui se dÚroulent devant vous et qui nÚcessitent de la concentration. Tout ce qui se passe de mauvais et de nÚgatif dans votre vie est d¹ Ó votre dÚsir d'isolement, dans ce cas, le message de l'ermite est: bougez! ",
        "card_signification_warnings_es": "Cuando se presenta en la tira como un obstßculo, en el Tarot el Ermita±o representa tu fuerte deseo de reclusi¾n, lo que te impide progresar en la vida. Por lo tanto, evite la soledad y preste mßs atenci¾n a los eventos que estßn sucediendo ante usted y que requieren atenci¾n. Todo lo malo y negativo que estß pasando en tu vida se debe a tu deseo de aislamiento, en este caso, el mensaje del Ermita±o es: ímuÚvete! ",
        "card_signification_warnings_en": "When presented in the strip as an obstacle, in the Tarot the Hermit represents your strong desire for seclusion, which is hindering you to progress in life. So, avoid loneliness and pay more attention to the events that are happening before you and that require focus. Everything bad and negative that is happening in your life is due to your desire for isolation, in this case, the message of the Hermit is: move! ",
        "card_signification_love_pt": "No amor a carta O Eremita simboliza para os solteiros a prudÛncia e a necessidade de ficar atento antes de construir um processo de vÝnculo e apego. Aquele que Ú precavido construirß um futuro melhor e seguro e nÒo correrß o risco de errar.\r\n\r\nSe estß em um relacionamento, pergunte-se se ele Ú o que vocÛ sempre sonhou e precisa para a sua vida. Este Ú o seu momento de esclarecer algumas coisas consigo mesmo, coloque-se em primeiro lugar.",
        "card_signification_love_fr": "En amour, la lettre L'Ermite symbolise pour les cÚlibataires la prudence et le besoin d'Ûtre attentif avant de construire un processus de liaison et d'attachement. Celui qui est prudent bÔtira un avenir meilleur et plus s¹r et ne risquera pas de faire des erreurs.  Si vous Ûtes en couple, demandez-vous si c'est ce dont vous avez toujours rÛvÚ et dont vous avez besoin pour votre vie. C'est votre temps de clarifier certaines choses avec vous-mÛme, mettez-vous en premier. ",
        "card_signification_love_es": "En el amor, la letra El Ermita±o simboliza para los solteros la prudencia y la necesidad de estar atentos antes de construir un proceso de uni¾n y apego. El que sea cauteloso construirß un futuro mejor y mßs seguro y no se arriesgarß a cometer errores.  Si estßs en una relaci¾n, preg·ntate si es lo que siempre has so±ado y necesitas para tu vida. Este es tu momento para aclarar algunas cosas contigo mismo, ponte a ti mismo primero. ",
        "card_signification_love_en": "In love the letter The Hermit symbolizes for singles prudence and the need to be attentive before building a bonding and attachment process. He who is cautious will build a better and safer future and will not risk making mistakes.  If you are in a relationship, ask yourself if it is what you have always dreamed of and needs for your life. This is your time to clarify some things with yourself, put yourself first. ",
        "card_signification_work_pt": "Este Ú um momento para vocÛ aguardar e refletir. NÒo haja por conta pr¾pria, seja prudente e cauteloso(a), evite passar por situaþ§es desnecessßrias pois vocÛ nÒo possui clareza de ideias para solucionar problemas.\r\n\r\nSe estß desempregado(a), este perÝodo nÒo serß oportuno para encontrar um trabalho novo, espere e pergunte a si mesmo qual o seu foco e objetivo de vida para futuramente vocÛ ter certeza do que deverß correr atrßs. NÒo aposte em situaþ§es desesperadoras, esta nÒo Ú uma hora propÝcia para vocÛ correr grandes riscos.\r\nA carta de Tarot o Eremita, representa uma procura de maneira solitßria, para encontrar as melhores respostas nÒo deveremos contar com opini§es alheias nem com a sorte do destino, e sim, refletir e tirarmos de n¾s mesmos as soluþ§es mais adequadas, pois trazemos em nosso espÝrito a forþa e valor necessßrio para dissolver as energias ruins que nos perseguem.",
        "card_signification_work_fr": "C'est le moment pour vous d'attendre et de rÚflÚchir. Ne soyez pas seul, soyez prudent et prudent, Úvitez de traverser des situations inutiles car vous ne savez pas comment rÚsoudre les problÞmes.  Si vous Ûtes au ch¶mage, cette pÚriode ne sera pas propice pour trouver un nouvel emploi, attendez et demandez-vous quel est votre objectif et votre objectif de vie afin qu'Ó l'avenir vous puissiez Ûtre s¹r de ce que vous devriez rechercher. Ne pariez pas sur des situations dÚsespÚrÚes, ce n'est pas le moment pour vous de prendre de grands risques.  La lettre du Tarot l'Ermite, reprÚsente une recherche de maniÞre solitaire, pour trouver les meilleures rÚponses nous ne devons pas nous fier aux opinions des autres ou au sort du destin, mais rÚflÚchir et prendre de nous-mÛmes les solutions les plus appropriÚes, car nous apportons l'esprit la force et la valeur nÚcessaires pour dissoudre les mauvaises Únergies qui nous hantent. ",
        "card_signification_work_es":